Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/ita/LC_MESSAGES/2015-02/2015-02-16-21-32-03.po
Languages: it

source: sélectionnés parmi des dizaines de candidatures
it: selezionati tra decine di candidature

source: Avis clients vérifiés
it: Recensioni dei clienti controllati

source: Nous ne publions que de vrais avis
it: Pubblichiamo solo opinioni reali

source: Actuellement
it: Attualmente

source: experts en consultation
it: esperti in consultazione

source: ou
it: o

source: S'inscrire
it: Iscriversi

source: Aucun message
it: Nessun messaggio

source: Discussion avec
it: Discussione con

source: Ouvrir la discussion
it: Dibattito aperto

source: Clôturer
it: Chiudere

source: Voulez-vous vraiment archiver cette discussion ? Vous ne recevrez plus de messages pour cette discussion.
it: Vuole definitivamente archiviare questa discussione? Non riceverà piu' messaggi per questa discussione .

source: Vous n'avez pas assez de crédit pour une consultation par
it: Non ha credito sufficiente per la consultazione di

source: Pensez à
it: Pensi a

source: Recharger votre crédit
it: Ricarichi il suo credito

source: Il faut
it: Bisogna

source: crédits minimum pour une consultation par
it: crediti minimi per la consultazione di

source: Derniers avis clients
it: Ultime recensioni dei clienti

source: Voir tous les avis clients
it: Visualizzare tutte le recensioni clienti

source: Votre temps sera décompté dès la première réponse de l'agent
it: Il suo tempo sarà dedotto dalla prima risposta dell'operatore

source: Quitter le chat
it: Lasciare la Chat

source: Bonjour
it: Buongiorno

source: A très vite sur
it: A presto su

source: Pour le motif suivant
it: Per la seguente motivazione

source: Pour toutes réclamations, contactez
it: Per tutti i reclami , contatti

source: Bonjour,
it: Buongiorno,

source: Un administrateur a répondu à votre message.
it: Un amministratore ha risposto al suo messaggio .

source: Cliquez-ici pour répondre à ce message
it: Fare clic qui per rispondere a questo messaggio

source: a répondu à un de vos messages.
it: ha risposto ad uno dei suoi messaggi.

source: La réponse est disponible dans votre messagerie.
it: La risposta è disponibile nella sua casella di posta .

source: Vous avez reçu un message de la part d'un administrateur.
it: Ha ricevuto un messaggio da parte di un amministratore .

source: Le message est disponible dans votre messagerie.
it: Il messaggio è disponibile nella sua casella di posta .

source: Cliquez-ici pour consulter votre message
it: Fare clic qui per il suo messaggio

source: Vous avez modifié votre adresse mail.
it: Ha cambiato il suo indirizzo email .

source: Pour confirmer votre nouvelle adresse mail, un simple clique sur le lien suivant suffit :
it: Per verificare il suo nuovo indirizzo di posta elettronica , è sufficiente fare clic sul seguente link:

source: Votre identifiant est
it: Il suo nome utente é

source: Vous venez de communiquer avec
it: Li ha appena parlato con

source: pendant
it: durante

source: min
it: minuto

source: Laissez un avis sur cette communication et sur
it: Lasci un commento su questa comunicazione e su

source: Pour cela rendez-vous dans votre profil, dans la rubrique "Votre avis sur un expert"
it: Per far questo vada al suo profilo, sotto la voce " La sua opinione su un esperto"

source: Cliquez sur le lien suivant pour accéder à cette rubrique :
it: Fare clic sul seguente link per accedere a questo argomento :

source: Vous n'avez toujours pas confirmé votre adresse mail
it: Non ha ancora confermato il suo indirizzo email

source: Pour confirmer votre adresse mail, un simple clique sur le lien suivant suffit :
it: Per confermare il proprio indirizzo e-mail , è sufficiente fare clic sul seguente link :

source: Vous avez reçu un nouveau message.
it: Lei ha ricevuto un nuovo messaggio.

source: Vous avez demandé à réinitialiser votre mot de passe.
it: Lei ha chiesto di reimpostare la password.

source: Pour réinitialiser votre mot de passe, veuillez cliquer sur le lien suivant
it: Per reimpostare la password , si prega di cliccare sul seguente link

source: a tenté de répondre à une de vos questions.
it: ha cercato di rispondere ad una delle sue domande.

source: Mais il n'a pas pu, car vous n'avez pas assez de crédit.
it: Ma non ha potuto , perché lei non ha abbastanza credito.

source: Pensez à recharger votre crédit, pour avoir une réponse dans les meilleurs délais.
it: Si ricordi di ricaricare il suo credito per ottenere una risposta nel più breve tempo possibile.

source: Bienvenue sur
it: Benvenuto su

source: Votre compte administrateur a été crée.
it: Il suo account amministratore è stato creato .

source: Votre mot de passe est
it: La sua password é

source: Il est vivement conseillé de modifier votre mot de passe lors de vote première connexion.
it: Si consiglia di cambiare la password al primo accesso durante la sua prima connessione.

source: L'expert
it: L'esperto

source: Il est disponible pour une consultation par :
it: E 'disponibile per la consultazione da :

source: Nous vous invitons à le consulter dès maintenant avant qu'il ne soit occupé !
it: Vi invitiamo a consultarlo ora prima che sia occupato!

source: Pour cela, connectez-vous dès maintenant sur notre site !
it: Per fare questo, acceda ora al nostro sito !

source: Le footer
it: Il footer

source: Les liens
it: I collegamenti

source: Créer un lien
it: Creare un collegamento

source: Les blocs de liens
it: Iblocchi di collegamenti

source: Créer un bloc de lien
it: Creare un blocco di collegamento

source: Vous êtes :
it: Lei é:

source: Consultation par :
it: Consultazione da:

source: Mon compte
it: Il mio account

source: Mes communications
it: Le mie comunicazioni

source: Mes mails
it: Le mie mail

source: Mes consultations écrites
it: Le mie consultazioni scritte

source: Mes chats
it: Le mie Conversaziones

source: Mes experts préférés
it: I miei esperti preferiti

source: Votre avis sur un expert
it: Commenti un esperto

source: Mes paiements
it: I miei pagamenti

source: Mes limites
it: I miei limiti

source: Déconnexion
it: Disconnessione

source: Ma présentation
it: La mia presentazione

source: Historique
it: Cronologia

source: Consultations mail
it: Consultazioni di posta

source: Ma messagerie
it: La mia posta elettronica

source: Mon planning
it: Il mio programma

source: Mon calendrier
it: Il mio calendario

source: Mes RDV
it: I miei APPUNTAMENTI

source: Crédits :
it: Crediti:

source: soit
it: sia

source: Code personnel :
it: Codice personale

source: Devenir membre ?
it: Diventare membro?

source: Rechercher :
it: Cercare:

source: Votre recherche ...
it: La sua ricerca ...

source: L'expert est indisponible
it: L'esperto non é disponibile

source: Retour prévu :
it: Tempo di ritorno :

source: Demain à
it: Domani a

source: Voir les experts
it: Visualizzare gli esperti

source: Précedent
it: Precedente

source: Indicatif pays
it: Prefisso internazionale

source: Liste
it: Lista

source: Contenus
it: Contenuti

source: Les Agents
it: Gli operatori

source: Validation en attente
it: In attesa di convalida

source: Informations
it: Informazioni

source: Photos
it: Foto

source: Présentations audio
it: Presentazioni audio

source: Agents (experts)
it: Operatori (esperti)

source: Les clients
it: I clienti

source: Avis en publié
it: Avvisi pubblicati

source: Avis en attente
it: Recensioni in attesa

source: Avis refusés
it: Recensioni rifiutate

source: Avis clients
it: Recensioni clienti

source: Virements en attente
it: Bonifici in attesa

source: Virements validés
it: Bonifici validati

source: Paiements
it: Pagamenti

source: Communication agents
it: Comunicazione operatori

source: Communication clients
it: Comunicazione clienti

source: Achat de crédit
it: Acquisto di credito

source: Stats / Supervision
it: Statistiche/ Supervisione

source: Produits
it: Prodtti

source: Bon de réduction
it: Buono sconto

source: Top Menu
it: Menu in alto

source: Slide
it: Diapositiva

source: Horoscope
it: Oroscopo

source: Traductions
it: Traduzioni

source: Erreur dans la création du formulaire
it: Errore nel creare la forma

source: Lien
it: Collegamento

source: Image (.jpg .jpeg)
it: Immagine (.jpg .jpeg)

source: Largeur conseillée de l'image
it: Larghezza consigliata dell'immagine

source: Objet du mail
it: Oggetto della mail

source: Vos avantages sur
it: I suoi vantaggi su

source: Le meilleur de la voyance à votre service
it: Il meglio della veggenza al suo servizio

source: Choose your country
it: Scelga il suo paese

source: Code d'accès :
it: Codice d'accesso

source: Votre code perso :
it: Il suo codice personale

source: Votre crédit :
it: Il suo credito

source: (Pensez à recharger ICI)
it: (Ricordi di ricaricare QUI)

source: Horoscopes
it: Oroscopi

source: Date de publication
it: Data di pubblicazione

source: Signe
it: Segno

source: Les horoscopes
it: Gli oroscopi

source: Pas d'horoscope
it: Nessun oroscopo

source: Signe du zodiaque
it: Segno zodiacale

source: Voir la page
it: Visualizzare la pagina

source: Nouvel horoscope
it: Nuovo oroscopo

source: Edition d'un horoscope
it: Edizione di un oroscopo

source: Votre horoscope du jour
it: Il suo oroscopo di oggi

source: Accéder à votre horoscope gratuitement
it: Acceda al suo oroscopo gratuito

source: Veuillez sélectionner votre signe.
it: Selezioni il suo segno.

source: Administration
it: Amministrazione

source: Google Doc
it: Documento Google

source: Google Gmail
it: Gmail Google

source: Google Agenda
it: Diario Google

source: Voir le site
it: Visualizzare il sito web

source: Top menu
it: Menu in alto

source: Le menu
it: Il menu

source: Pages
it: Pagine

source: Nombre de caractères recommandé :
it: Numero consigliato di caratteri :

source: Les pages CMS
it: Le pagine CMS

source: Voulez-vous vraiment désactiver la page
it: Vuole definitivamente disattivare la pagina

source: Voulez-vous vraiment activer la page
it: Vuole definitivamente attivare la pagina

source: Voulez-vous vraiment supprimer définitivement la page
it: Vuole definitivamente eliminare la pagina

source: Nouvelle page
it: Nuova pagina

source: Catégories des pages CMS
it: Categorie delle pagine CMS

source: Categories CMS
it: Categorie CMS

source: Catégories CMS
it: Categorie CMS

source: Dans le footer
it: Nel footer

source: Nombre de pages
it: Numero di pagine

source: Voir les pages
it: Visualizzare le pagine

source: Template e-mail
it: email Template

source: Edition de la catégorie
it: Edizione della categoria

source: Catégorie CMS
it: Categorie CMS

source: Réduire
it: Tagliare

source: Paiements par
it: Pagamento con

source: Pas de paiement
it: Nessun pagamento

source: Référence
it: Riferimento

source: Mode réduction
it: Modalità di riduzione

source: Réduction
it: Riduzione

source: Valide
it: Valido

source: Montant
it: Importo

source: Remise %
it: Sconto%

source: Aucune
it: Nessuna

source: Valider le virement
it: Confermare il bonifico

source: Voulez-vous vraiment valider le virement "
it: Vuole definitivamente confermare il bonifico "

source: Règlement par Virement Bancaire
it: Pagamento con bonifico bancario

source: Contenu
it: Contenuto

source: Les numéros
it: I numeri

source: Numéro
it: Numero

source: Ajout d'un numéro
it: Aggiunta di un numero

source: Téléphone surtaxé
it: Telefono maggiorato

source: Coût de la minute surtaxée
it: Costo del minuto maggiorato

source: Téléphone prépayé
it: Telefono prepagato

source: Coût de la minute prépayée
it: Costo del minuto prepagato

source: Nombre de secondes pour un crédit
it: Numero di secondi per un credito

source: Mention légale (num. 1)
it: Nota legale (numero 1)

source: Mention légale (num. 2)
it: Nota legale (numero 2)

source: Edition du numéro
it: Edizione del numero

source: 3ème numéro de tél
it: terzo numero telefonico

source: 3ème num, coût minute
it: terzo numero, costo del minuto

source: Mention légale (num. 3)
it: Nota legale (numero 3)

source: Aucun numéro
it: Nessun numero

source: Coût de la minute surtaxé
it: Costo del minuto maggiorato

source: Coût de la minute prépayé
it: Costo del minuto prepagato

source: Date de création
it: Data di creazione

source: Voulez-vous vraiment désactiver le produit
it: Vuole definitivamente disattivare il prodotto

source: Voulez-vous vraiment activer le produit
it: Vuole definitivamente attivare il prodotto

source: Nouveau produit
it: Nuovo prodotto

source: Editer "
it: Pubblicare "

source: Le produit
it: Il prodotto

source: Nos tarifs par carte bancaire.
it: Le nostre tariffe con carta di credito .

source: Avis
it: Recensioni

source: Liste des avis clients
it: Lista delle recensioni clienti

source: Avis des clients refusés
it: Recensioni di clienti respinti

source: Liste des avis clients publiés
it: Lista delle recensioni clienti pubblicate

source: Liste des avis clients en attente
it: Lista delle recensioni clienti in attesa

source: Aucun avis en attente
it: Nessuna recensione in attesa

source: Modifier l'avis
it: Modificare la recensione

source: Voulez-vous vraiment rejeter l'avis ?
it: Vuole definitivamente rifiutare la recensione ?

source: Cet avis a été refusé, voulez-vous vraiment l'accepter ? Un email sera envoyé au client.
it: Questa recensione è stata rifiutata , vuole definitivamente accettare ? Una email verrà inviata al cliente .

source: Voulez-vous vraiment valider cet avis ? Le client en sera informé par mail.
it: Vuole confermare definitivamente questa recensione ?Il cliente sarà informato via email .

source: Voulez-vous supprimer définitivement cet avis ?
it: Vuole eliminare definitivamente questa recensione ?

source: Tous les avis clients
it: Tutte le recensioni dei clienti

source: Il n'y a pas encore d'avis
it: Non ci sono ancora recensioni

source: Avis donné par
it: Recensione proposta da

source: Création d'un slide
it: Creazione di una diapositiva

source: Ajouter un slide
it: Aggiungere una diapositiva

source: Ajout d'un slide
it: Aggiunta di una diapositiva

source: Position du slide
it: Posizione della diapositiva

source: Plus le nombre est petit plus il sera en tête de liste
it: Più alto è il numero piu' sarà in cima alla lista

source: Sélectionner les domaines où le slide sera visible
it: Selezionare le zone in cui sarà visualizzata la diapositiva

source: Les slides
it: Le diapositive

source: Aucun slide
it: Nessuna diapositiva

source: Les traductions
it: Le traduzioni

source: Fichier .po correspondant
it: File.po corrispondente

source: Importer
it: Importare

source: Suite à une erreur, l'activation de votre compte a échoué
it: A causa di un errore , l'attivazione del suo account non é riuscita

source: Connexion à votre compte
it: Acceda al suo account

source: Devenir membre
it: Aderire

source: Connexion à votre compte expert
it: Acceda al suo account esperto

source: Créez votre nouveau mot de passe.
it: Crei la sua nuova password.

source: Nouveau mot de passe
it: Nuova password

source: Mot de passe oublié (
it: Password dimenticata (

source: Vous ne pourrez initialiser votre mot de passe que
it: Lei non potrà reimpostare la password che

source: Saisissez l'adresse mail de votre compte
it: Inserisca l'indirizzo email dal suo account

source: Votre inscription a été enregistrée. Vous allez recevoir un email dans quelques instants pour confirmer votre inscription.
it: La sua iscrizione é stata registrata. A breve riceverà una email per confermare la sua registrazione .

source: Devenir Expert
it: Diventare esperto

source: Parcours professionnel
it: Carriera professionale

source: Ne sera pas diffusé sur le site
it: Non sarà trasmesso sul sito

source: Votre profil
it: Il suo profilo

source: Votre inscription est enregistrée. Vous allez recevoir un email dans quelques instants pour confirmer votre inscription.
it: La sua iscrizione é registrata. A breve riceverà una email per confermare la sua registrazione .

source: Editer un bon de réduction
it: Modificare un buono

source: Créer un bon de réduction
it: Creare un buono

source: Editer le coupon
it: Pubblicare il tagliando

source: Ajouter un coupon
it: Aggiungere un tagliando

source: Edition du coupon
it: Edizione del tagliando

source: Ajout d'un coupon
it: Aggiunta di un tagliando

source: Code
it: Codice

source: JJ-MM-AAAA HH:MM
it: GG - MM - AAAA HH : MM

source: Ou montant remise
it: O importo di sconto

source: Ou pourcentage
it: o per cento

source: Utilisation
it: Uso

source: 0 = Illimité
it: 0 = illimitato

source: Utilisation par client
it: Uso per cliente

source: Utilisateurs pouvant utiliser ce code
it: Gli utenti possono utilizzare questo codice

source: Ex: 1111 ou 1111,2222,....
it: Ad esempio, 1111 oppure 1111,2222 ....

source: Ajouter
it: Aggiungere

source: Valable pour les produits :
it: Valido per i prodotti:

source: Valable pour les pays :
it: Valido per i paesi:

source: Bon de réductions
it: Buono sconto

source: Les bons
it: Gli sconti

source: Les coupons
it: I tagliandi

source: Les bons de réduction
it: I buoni sconto

source: Aucun bon de réduction
it: Nessuno sconto

source: Nombre de crédit
it: Numero di credito

source: Remise
it: Sconto

source: Clients pouvant l'utiliser
it: I clienti possono usarlo

source: Nombre d'utilisation
it: Numero di uso

source: Nbre d'utilisation/client
it: Numero di uso /cliente

source: Tout les clients
it: Tutti i clienti

source: Illimité
it: Illimitato

source: Utiliser
it: Usare
