Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/ita/LC_MESSAGES/2015-02/2015-02-16-21-32-03.po
Languages: it

source: Veuillez remplir les champs obligatoires.
it: Si prega di compilare gli spazi obbligatori.

source: Email invalide.
it: Indirizzo di posta elettronica non valido.

source: Vos données ont été mises à jour.
it: I suoi dati sono stati aggiornati.

source: Vos données ont été mises à jour. Votre compte est activé.
it: I suoi dati sono stati aggiornati. Il suo account é attivo.

source: Erreur lors de la sauvegarde de vos données
it: Errore durante il salvataggio dei suoi dati

source: Veuillez remplir correctement le formulaire.
it: Si prega di compilare il modulo correttamente.

source: L'indicatif téléphonique n'est pas valide.
it: Il prefisso telefonico non é valido.

source: Veuillez choisir une note pour l'expert.
it: Si prega di selezionare un voto per l'esperto.

source: Erreur lors de la sauvegarde de votre avis.
it: Errore durante il salvataggio della sua opinione.

source: Merci. Votre avis est enregistré et en attente de validation.
it: Grazie. La sua opinione è registrata ed é in attesa di essere approvata..

source: Erreur rencontrée lors de la sauvegarde de votre avis.
it: Errore incontrato durante il salvataggio della sua opinione.

source: L'historique de la conversation est introuvable.
it: La cronologia della conversazione non é stata trovata.

source: Fermer
it: Chiudere

source: Erreur dans le formulaire.
it: Errore nel modulo.

source: Votre limite a été mise à jour.
it: Il suo credito é stato aggiornato.

source: La mise à jour de la limite a échoué.
it: Aggiornamento del credito non riuscito.

source: Accès client
it: Accesso cliente.

source: Annuler
it: Cancellare.

source: Cet expert n'existe pas.
it: Questo esperto non esiste.

source: Expert introuvable
it: Esperto introvabile.

source: Cet expert est déjà enregistré dans vos favoris.
it: Questo esperto é già registrato tra i suoi preferiti.

source: Expert favoris
it: Esperto preferito.

source: L'expert a été enregistré dans vos favoris.
it: L'esperto é stato registrato tra i suoi preferiti.

source: Erreur lors de l'enregistrement de l'expert dans vos favoris.
it: Errore durante la registrazione dell'esperto tra i suoi preferiti.

source: L'expert a été ajouté à vos favoris.
it: L'esperto é stato aggiunto ai suoi preferiti.

source: Erreur lors de l'ajout de l'expert dans vos favoris.
it: Errore durante l'aggiunta dell'esperto tra i suoi preferiti.

source: Impossible de trouver l'expert.
it: Impossibile trovare l'esperto.

source: L'expert a été supprimé de vos favoris.
it: L'esperto é stato eliminato dai suoi preferiti.

source: Erreur dans la suppression de l'expert de vos favoris.
it: Errore durante l'eliminazione dell'esperto dai suoi preferiti.

source: Erreur avec le formulaire
it: Errore con il modulo.

source: L'expert est indisponible ou il n'accepte pas de consultation par mail.
it: L'esperto non é disponibile o non accetta le consultazioni via mail.

source: Le fichier n'est pas un fichier image accepté.
it: Il tipo di file immagine non é accettato.

source: Erreur dans le chargement de votre fichier.
it: Errore durante il carico del suo file.

source: Vous n'avez pas assez de crédit. Il vous faut
it: Lei non ha credito sufficiente. Ricarichi

source: crédits.
it: crediti.

source: Erreur lors de la mise à jour de votre crédit. Le mail n'a pas été envoyé.
it: Errore durante l'aggiornamento del suo credito.L'email non é stata inviata.

source: Votre message a été envoyé. Cependant la pièce jointe n'a pu être envoyé.
it: Il suo messaggio é stato inviato. Tuttavia l'allegato non é stato inviato.

source: Votre message a été envoyé.
it: Il suo messaggio é stato inviato.

source: Erreur durant l'envoi du mail. Vous n'avez pas été décrédité.
it: Errore durante l'invio della email. Il suo credito non é stato utilizzato.

source: Veuillez-vous connecter avec un compte client.
it: Effettui l'accesso con un account .

source: L'expert est indisponible ou il n'accepte pas les consultations par mail.
it: L'esperto non é disponibile o non accetta le consultazioni via mail.

source: Vous n'avez pas assez de crédit pour consulter
it: Lei non ha credito sufficiente per consultare.

source: Erreur avec le formulaire de réponse
it: Errore con il modulo di risposta

source: Vous ne pouvez pas répondre à ce message.
it: Lei non puo' rispondere a questo messaggio.

source: L'expert n'accepte pas/plus de consultation par mail.
it: L'esperto non accetta/non accetta piu' consultazioni via mail.

source: Le fichier n'est pas un fichier image accepté
it: Il tipo di file immagine non é accettato.

source: Erreur au niveau du formulaire
it: Errore nel modulo

source: Veuillez sélectionner un produit
it: Scelga un prodotto

source: Ce produit n'est plus disponible ou n'existe pas.
it: Questo prodotto non é piu' disponibile o non esiste.

source: Le bon de réduction que vous avez indiqué n'est pas valide.
it: Il buono sconto che lei ha indicato non é valido.

source: Le bon de réduction que vous avez indiqué n'est pas valide pour ce produit.
it: Il buono sconto che lei ha indicato non é valido per questo prodotto.

source: Erreur dans la mise à jour de votre crédit.
it: Errore durante l'aggiornamento del suo credito.

source: Votre compte a été crédité de
it: I suo conto é stato accreditato di

source: crédits
it: crediti

source: N/D
it: NON PRECISATO

source: Aucun client trouvé
it: Nessun cliente trovato

source: Aucune donnée à exporter.
it: Nessun dato da esportare.

source: Cet utilisateur n'existe pas ou n'est pas un client.
it: Questo utente non esiste o non é un cliente.

source: Le compte a été supprimé.
it: Il conto é stato eliminato.

source: Erreur lors de la suppression.
it: Errore durante l'eliminazione.

source: 8 caractères au minimum pour le mot de passe.
it: Almeno 8 caratteri per la password.

source: Les mots de passe sont différents.
it: Le password sono diverse.

source: Nouvel utilisateur crée. Email envoyé.
it: Nuovo utente creato. Email inviata.

source: Erreur lors de la création de l'admin. Email non envoyé.
it: Errore durante la creazione dell'operatore. Email non inviata.

source: Un administrateur a déjà cet email. Veuillez réessayer.
it: Un operatore ha già questa email. Riprovi.

source: Erreur dans la réinitialisation de votre mot de passe
it: Errore durante il ripristino della sua password

source: Votre mot de passe a été réinitialisé.
it: La sua password é stata ripristinata.

source: Un délai de 30min est requis entre chaque génération de mot de passe.
it: Entro 30 minuti è richiesta ogni nuova generazione di password.

source: Un mail pour réinitialiser votre mot de passe a été envoyé.
it: Una email per reimpostare la password è stata inviata .

source: Aucun compte trouvé pour cet email.
it: Nessun account trovato per questa email .

source: Erreur avec le formulaire de réponse ou votre message est vide.
it: Errore con il modulo di risposta o il suo messaggio é inesistente.

source: L'expediteur demandé n'existe pas ou plus ou vous ne pouvez pas répondre à ce message.
it: Il mittente richiesto é inesistente/non esiste piu' o lei non puo' rispondere a questo messaggio.

source: Votre réponse a été envoyée par mail.
it: La sua risposta é stata inviata via mail

source: Votre réponse a été envoyée.
it: La sua risposta é stata inviata.

source: Erreur durant l'envoi du mail.
it: Errore durante l'invio della email.

source: (Invite)
it: (Invito)

source: Impossible de modifier le logo
it: Impossibile modificare il logo

source: Erreur dans le formulaire
it: Errore nel modulo

source: Le logo est introuvable.
it: Il logo é introvabile.

source: La taille du logo n'est pas bonne. La taille attendue est la suivante :
it: La dimensione del logo non é quella giusta.Il formato previsto é questo:

source: Votre logo n'a pu être sauvegardé
it: Il suo logo non può essere salvato

source: Votre logo a été sauvegardé.
it: Il suo logo é stato salvato.

source: Erreur avec le chargement du fichier
it: Errore con l'upload del file

source: L'agent est introuvable.
it: L'operatore é introvabile.

source: Votre requête a bien été enregistrée et sera traitée dans les plus brefs délais
it: La sua richiesta é stata registrata e sarà trattata il piu' presto possibile

source: Erreur lors de l'enregistrement de votre requête.
it: Errore durante la registrazione della sua richiesta.

source: Veuillez vous connecter sur votre compte client.
it: Effettui il login sul proprio account.

source: Formulaire incomplet.
it: Modulo incompleto.

source: Votre message a été envoyé, mais la pièce jointe n'a pu être envoyée.
it: Il suo messaggio é stato inviato, ma l'allegato non é stato inviato.

source: Message envoyé.
it: Messaggio inviato.

source: Erreur lors de l'envoi du message.
it: Errore durante l'invio del messaggio.

source: Seuls les clients peuvent envoyer des messages privés.
it: Solo gli utenti registrati possono inviare messaggi privati.

source: Veuillez indiquer un indicatif pays sur votre numéro de téléphone secondaire
it: Si prega di specificare il prefisso internazionale sul suo secondo numero di telefono

source: L'indicatif téléphonique du numéro secondaire n'est pas valide.
it: Il prefisso telefonico del secondo numero non é valido.

source: Votre modification est enregistrée. Elle est en attente de validation par un administrateur.
it: La sua modifica é registrata. E' in attesa di essere validata da un operatore.

source: Votre modification est enregistrée. Elle est en attente de validation par un administrateur
it: La sua modifica é registrata. E' in attesa di essere validata da un operatore

source: La modification de vos options est impossible, lorsque vous êtes en communication.
it: La modifica delle opzioni è impossibile quando si è in comunicazione .

source: Veuillez sélectionner une option.
it: Selezioni una opzione.

source: Vos options ont été modifiées
it: Le sue opzioni sono state modificate

source: Vos options ont été modifiées. Une erreur est survenue au niveau de la plateforme téléphonique.
it: Le sue opzioni sono state modificate. Si é verificato un errore nella piattaforma telefonica.

source: Veuillez remplir toutes vos options experts.
it: Si prega di compilare tutte le opzioni esperti.

source: Erreur dans la modification de vos options experts
it: Errore nella modifica delle opzioni esperti

source: Ce formulaire est incorrect. Veuillez ne pas toucher le code HTML du site.
it: Questo modulo non è corretto . Si prega di non toccare il codice HTML della pagina .

source: Votre fichier audio est trop volumineux
it: Il suo file audio è troppo grande

source: Votre présentation est vide.
it: La sua presentazione è vuota .

source: Erreur dans la mise à jour de votre présentation.
it: Errore nell'aggiornamento presentazione .

source: La modification de votre présentation est en attente de validation.
it: La modifica della sua presentazione é in attesa di essere approvata.

source: Mise à jour du planning.
it: Aggiornamento del programma.

source: Erreur dans la modification de votre planning
it: Errore nella modofica del suo programma

source: Le client demandé n'existe pas ou il n'est plus actif ou vous ne pouvez pas répondre à ce message.
it: Il cliente richiesto non esiste o non è più attivo , o non è possibile rispondere a questo messaggio.

source: Veuillez patienter
it: Attendere prego

source: Erreur dans le chargement de la présentation
it: Errore nel carico della presentazione

source: Présentation audio de
it: Presentazione audio di

source: Erreur dans le chargement de votre image
it: Errore nel caricamento dell'immagine

source: Redimensionner votre photo
it: Ridimensionare la sua foto

source: Echec de la connection avec la plateforme téléphonique.
it: Impossibile il collegamento con la piattaforma telefonica .

source: La déconnexion de la plateforme téléphonique a échoué.
it: Il collegamento dalla piattaforma non é riuscito.

source: Homme
it: Uomo

source: Femme
it: Donna

source: Téléphone
it: Telefono

source: Aucun expert trouvé
it: Nessun esperto trovato

source: Erreur API :
it: Errore API (INTERFACCIA DEL PROGRAMMA APPLICAZIONI)

source: Mise à jour des informations de l'agent. Email envoyé.
it: Aggiornamento delle informazioni dell'operatore. Email inviata.

source: Echec de la mise à jour des informations de l'agent. Pas d'email envoyé.
it: Impossibile aggiornare le informazioni dell'operatore. Nessun email inviata.

source: Erreur dans la mise à jour des données de l'agent.
it: Errore nell'aggiornamento dati dell'operatore .

source: Erreur lors de la récupération des données
it: Errore recupero dati

source: Présentation validée. L'email a été envoyé.
it: Presentazione confermata. Email inviata.

source: Erreur lors de la modification de la présentation de l'agent.
it: Errore durante il cambiamento della presentazione dell'operatore.

source: Aucune présentation audio.
it: Nessun audio.

source: Aucun résultat retourné.
it: Nessun risultato restituito.

source: Le fichier est introuvable
it: Il file non è stato trovato

source: Le fichier a été supprimé.
it: Il file è stato eliminato.

source: Echec de la suppression.
it: Impossibile rimuovere.

source: Cet utilisateur n'existe pas ou n'est pas un agent.
it: L'utente non esiste o non è un operatore.

source: Echec lors de la modification du statut.
it: Impossibile modificare lo stato.

source: Statut modifié, cependant une erreur api est survenue :
it: Stato cambiato, tuttavia , si è verificato un errore API :

source: Statut modifié.
it: Stato modificato.

source: L'expert est occupé, impossible de modifier son statut.
it: L'esperto è occupato , non può cambiare il suo status.

source: Par
it: Attraverso

source: Alerte impossible
it: Avviso impossibile

source: Pour être alerté de la disponibilité de
it: Per essere avvisati della disponibilità di

source: Il y a une incohérence entre votre adresse e-mail et sa confirmation.
it: C'è una contraddizione tra il suo indirizzo email e la conferma .

source: Erreur inconnue
it: errore sconosciuto

source: Votre(vos) alerte(s) a(ont) été désactivée(s) !
it: Il suo/i suoi avviso(i) é stato/sono stati disattivato(i)!

source: Votre(vos) alerte(s) ont été créée(s) avec succès !
it: Il suo/i suoi avviso(i) é stato/sono stati stati impostato(i) con successo!

source: Voyance par Téléphone
it: Veggenza per telefono

source: Voyance par Chat
it: Veggenza per chat

source: Voyance par E-mail
it: Veggenza per E-mail

source: Invalid domain
it: dominio non valido

source: Invalid lang
it: Lingua invalida

source: Veuillez activer votre compte
it: Si prega di attivare il suo account

source: Complétez votre profil.
it: Complet il suo profilo.

source: Pour le motif suivant :
it: Per la seguente motivazione :

source: Ce numéro est déjà enregistré.
it: Questo numero è già registrato .

source: Numéro de téléphone invalide.
it: Numero di telefono non valido .

source: Défaut
it: Guasto

source: Disponibilité
it: Disponibilità

source: Top experts / jour
it: I migliori esperti / giorno

source: Les plus consultés
it: I più visitati

source: Les mieux notés
it: I piu' votati

source: Tous les expert(e)s
it: Tutti gli esperti(e)

source: Nouveaux experts
it: Nuovi esperti

source: Hommes
it: Umoni

source: Femmes
it: Donne

source: Parle Français
it: Parla Francese

source: Parle Anglais
it: Parla Inglese

source: Parle Allemand
it: Parla Tedesco

source: Parle Espagnol
it: Parla Spagnolo

source: Parle Italien
it: Parla Italiano

source: Parle Portugais
it: Parla Portoghese

source: Invalid category
it: Categoria non valida

source: Aucun expert ne correspond à vos critères
it: Nessun esperto corrisponde ai suoi criteri

source: Nous avons
it: Abbiamo

source: expert
it: esperto

source: à vous proposer
it: da proporvi

source: experts
it: esperti

source: Une erreur est survenue avec le contenu, votre contenu est sûrement vide.
it: Si è verificato un errore con il contenuto, il contenuto è sicuramente vuoto.

source: La catégorie a bien été enregistrée.
it: La categoria è stata salvata.

source: Active
it: Attivo

source: Inactive
it: Inattivo

source: La catégorie est désactivée. Si votre modification affecte le menu pensez à le regénérer
it: La categoria é disattivata. Se la modifica interessa il menu si prega di riattivarla

source: ICI
it: QUI

source: Erreur dans la désactivation de la catégorie
it: Problemi con la disattivazione della categoria

source: La catégorie est activée. Si votre modification affecte le menu pensez à le regénérer
it: La categoria é attiva. Se la modifica interessa il menu si prega di riattivarla

source: Erreur dans l'activation de la catégorie
it: Errore nell'attivazione della categoria

source: Le formulaire est incomplet.
it: Il modulo é incompleto.

source: La catégorie a été modifiée. Si votre modification affecte le menu pensez à le regénérer
it: La categoria é stata modificata. Se la modifica interessa il menu si prega di riattivarla

source: Déconnexion du client. Vous pouvez fermer le chat
it: Chiusura da parte del cliente. È possibile chiudere la Chat

source: Votre client n'a plus de crédit. Il a été déconnecté du chat.
it: Il suo cliente non ha piu' credito . E' stato scollegato dalla Chat.

source: Votre client n'est plus présent sur le site. Il a été déconnecté du chat.
it: Il suo cliente non è presente sul sito . E' stato scollegato dalla Chat.

source: Engagez la discussion avec votre client (Le décompte client commencera dès que vous aurez envoyé la première réponse)
it: Cominci la discussione con il suo cliente ( la liquidazione cliente inizia non appena lei avrà inviato la prima risposta )

source: Déconnexion de l'expert. Vous pouvez fermer le chat
it: Esperto disconnesso. È possibile chiudere la Chat

source: Vous n'avez plus assez de crédits. Vous avez été déconnecté du chat.
it: Non ha abbastanza credito. E' stato disconnesso dalla chat.

source: Déconnexion du chat. Vous pouvez fermer le chat
it: Chat disconnessa. È possibile chiudere la chat

source: L'expert s'est déconnecté du site. Vous pouvez fermer le site.
it: L'esperto si è disconnesso dal sito . È possibile chiudere il sito .

source: La connexion avec l'expert est en cours. Veuillez patienter...
it: Il collegamento con l'esperto è in corso . Attendere prego ...

source: Erreur lors de la création de votre chat. Veuillez réessayer.
it: Errore durante la crezione della sua Chat. Si prega di riprovare.

source: Uniquement disponible pour les comptes clients.
it: Disponibile solo per gli account dei clienti.

source: Consultation par chat avec
it: Consulto in chat con

source: Impossible d'actualiser votre chat. Veuillez réactualiser la page.
it: impossibile aggiornare la vostra Chat. Si prega di ricaricare la pagina.

source: En ligne
it: In linea

source: est en train d'écrire...
it: sta scrivendo...

source: Moi
it: Io

source: Erreur dans l'envoi de votre message.
it: Errore durante l'invio del messaggio.

source: Voulez-vous vraiment fermer le chat ?
it: Vuole veramente chiudere la Chat ?

source: Echec lors de la fermeture du chat.
it: Errore durante la chiusura della Chat.

source: Il vous reste
it: Le resta

source: Il reste
it: Resta

source: Il vous reste moins de 2min
it: Le resta meno di 2 minuti

source: Il reste moins de 2min de crédit à votre client
it: Restano meno di 2minuti di credito al suo cliente

source: Il vous reste moins de 3min
it: Le resta meno di 3 minuti

source: Il reste moins de 3min de crédit à votre client
it: Restano meno di 3 minuti di credito al suo cliente

source: Il vous reste moins de 4min
it: Le resta meno di 4 minuti

source: Il reste moins de 4min de crédit à votre client
it: Restano meno di 4 minuti di credito al suo cliente

source: Il vous reste moins de 5min
it: Le resta meno di 5 minuti

source: Il reste moins de 5min de crédit à votre client
it: Restano meno di 5 minuti di credito al suo cliente

source: Il vous reste moins de 6min
it: Le resta meno di 6 minuti

source: Il reste moins de 6min de crédit à votre client
it: Restano meno di 6 minuti di credito al suo cliente

source: Temps restant :
it: Tempo rimasto:

source: Crédit client restant :
it: Credito cliente restante:

source: Temps de consultation :
it: Tempo di consultazione:

source: L'élement a été crée. N'oubliez pas de configurer les langues.
it: L'elemento è stato creato . Non dimentichi di impostare le lingue .

source: Erreur lors de la sauvegarde
it: Errore durante il salvataggio

source: Mise à jour de l'élément
it: Aggiornamento dell'elemento

source: Echec de la mise à jour de l'élément
it: Impossibile aggiornare l'elemento

source: L'élément a été activé
it: L'elemento è stato attivato

source: Erreur lors de l'activation de l'élement.
it: Errore durante l'attivazione dell'elemento

source: L'élément a été désactivé
it: L'elemento é stato disattivato

source: Erreur lors de la désactivation de l'élement.
it: Errore durante la disattivazione dell'elemento.

source: La date est incorrecte. Respectez le format suivant : JJ-MM-AAA
it: La data non è corretta. Utilizzare il seguente formato : GG - MM - AAA

source: Sélectionner au minimum un domaine.
it: Scegliere almeno una zona.

source: La date de fin est moins récente que la date de début
it: La data finale è meno recente rispetto alla data di inizio

source: La position minimum est de 1
it: La posizione minima è di 1

source: Erreur avec l'un des formulaires d'une langue.
it: Errore con una delle forme di una lingua .

source: Veuillez renseigner au moins une langue.
it: Si prega di impostare almeno una lingua.

source: Votre email est invalide.
it: Il suo indirizzo email non é valido.

source: Votre message a bien été enregistré
it: Il suo messaggio è stato salvato

source: Erreur lors de l'enregistrement de votre message.
it: Errore durante la registrazione del messaggio.

source: Une erreur est survenue. Veuillez réessayer
it: Si è verificato un errore . Riprovi

source: Une erreur est survenue.
it: Si é verificato un errore.

source: Une erreur de sécurité est survenue.
it: Si è verificato un errore di sicurezza.

source: Votre discussion n'existe plus.
it: La sua discussione non esiste più.

source: Votre compte a été modifié. Vous allez recevoir un mail pour la confirmation de votre compte.
it: Il suo account è stato modificato . Riceverà una email per confermare il suo account .

source: Votre compte a été modifié. Veuillez vous reconnecter
it: Il suo account è stato modificato . Effettui il login di nuovo

source: Votre mot de passe doit faire 8 caractères au minimum.
it: La password deve essere di almeno 8 caratteri.

source: Veuillez confirmer votre nouveau mot de passe
it: Si prega di confermare la nuova password

source: L'email renseigné est déjà enregistré
it: L'email è già registrata

source: Commentaire sauvegardé.
it: Commento salvato.

source: Aucun agent trouvé.
it: Nessun operatore trovato.

source: Cet email est déjà enregistré
it: Questa email è già registrata

source: Le mot de passe doit faire 8 caractères au minimum.
it: La password deve essere di almeno 8 caratteri.

source: Le champ "Pseudo" n'accepte que les caractères alphanumériques.
it: Il campo " Nickname " accetta solo caratteri alfanumerici.

source: Le nombre de crédits pour un mail ne peut être égal à zéro.
it: Il numero di crediti per una email non può essere zero .

source: Le fichier est introuvable.
it: Il file non è stato trovato.

source: Pièce jointe
it: Allegato

source: Le fichier n'existe pas.
it: Il file non esiste.

source: Le fichier a été refusé. L'email a été envoyé.
it: Il file è stato negato. L'email è stata inviata.

source: Erreur dans le refus du fichier.
it: Errore nel rifiuto del file.

source: Le fichier en attente n'existe pas.
it: Il file di attesa non esiste.

source: Le fichier a été accepté. L'email a été envoyé.
it: Il file è stato accettato . L'email è stata inviata.
