Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/ita/LC_MESSAGES/2015-02/2015-02-16-21-32-03.po
Languages: it

source: Erreur dans le déplacement du fichier.
it: Errore nello spostamento del file.

source: Agent inexistant
it: Operatore inesistente

source: Le mail a été envoyé.
it: L'email è stata inviata.

source: Echec de la confirmation de l'email.
it: Impossibile email di conferma .

source: L'adresse mail a été confirmé.
it: L'indirizzo email è stato confermato .

source: Le footer a été enregistré
it: Il footer é stato registrato

source: Horoscope du jour
it: Oroscopo di oggi

source: Saut de colonne
it: Interruzione colonna

source: Sans nom
it: Senza nome

source: Impossible de créer un nouveau lien.
it: Impossibile stabilire una nuova connessione.

source: Impossible de créer un nouveau bloc de lien.
it: Impossibile creare un nuovo blocco di connessione.

source: Impossible de créer le lien
it: Impossibile creare la connessione

source: Renseigner au moins une langue.
it: Impostare almeno una lingua.

source: Le lien a été crée.
it: La connessione è stata creata.

source: Erreur lors de la sauvegarde du lien.
it: Errore durante il salvataggio della connessione.

source: Impossible de créer le bloc de lien
it: Impossibile creare il blocco di connessione

source: Le bloc de lien a été crée.
it: È stato creato il blocco di connessione.

source: Erreur lors de la sauvegarde du bloc de lien.
it: Errore durante il salvataggio del blocco di connessione.

source: Lien introuvable
it: Connessione non trovata

source: Bloc introuvable
it: Blocco non trovato

source: Impossible de modifier le lien
it: Impossibile cambiare la connessione

source: Renseigné au moins une langue.
it: Almeno una lingua impostata.

source: Le lien a été modifié.
it: Il collegamento è stato modificato.

source: Erreur lors de la MAJ du lien.
it: Errore di aggiornamento Link .

source: Impossible de modifier le bloc de lien
it: Impossibile modificare il blocco di collegamento

source: Le bloc de lien a été modifié.
it: Il blocco di connessione è stata modificato.

source: Impossible de supprimer le lien
it: Impossibile eliminare il collegamento

source: Le lien a été supprimé.
it: Il collegamento è stato rimosso.

source: Impossible de supprimer le bloc lien
it: Impossibile rimuovere il blocco di connessione

source: Le bloc de lien a été supprimé.
it: Il blocco della connessione è stato rimosso .

source: Voyance de qualité
it: Veggenza di qualità

source: Vos avantages
it: I suoi vantaggi

source: Expert introuvable.
it: Esperto non trovato.

source: Consultation avec
it: Consultazione con

source: Disponible
it: Disponibile

source: En consultation
it: In consultazione

source: Indisponible
it: Non disponibile

source: Consultez par chat
it: Consulti con la chat

source: Consultez par e-mail
it: Consulti con l'email

source: Veuillez renseigner au moins une langue
it: Si prega di impostare almeno una lingua.

source: Erreur pour une des langues
it: Errore per una delle lingue

source: Votre horoscope a été modifié.
it: Il suo oroscopo è stato cambiato.

source: Votre horoscope a été modifié, mais un problème est survenue au niveau des langues.
it: Il suo oroscopo è stato cambiato, ma un problema si è verificato a livello linguistico.

source: L'horoscope n'a pu être modifié.
it: L'oroscopo non ha potuto essere modificato .

source: Horoscope introuvable
it: Oroscopo introvabile

source: Un horoscope est déjà prévu pour ce signe à cette date
it: Un oroscopo è già previsto per questo segno a questa data

source: Votre horoscope a été enregistré.
it: Il suo oroscopo è stato registrato.

source: Votre horoscope a été enregistré, mais un problème est survenue au niveau des langues.
it: Il suo oroscopo è stato registrato,ma un problema si è verificato a livello linguistico.

source: L'horoscope n'a pu être sauvegardé.
it: L'oroscopo non ha potuto essere salvato.

source: Nous sommes désolés, mais votre horoscope n'est pas disponible.
it: Siamo spiacenti, ma il tuo oroscopo non è disponibile .

source: Horoscope du jour
it: Oroscopo di oggi

source: Le menu a été enregistré
it: Il menu è stato registrato

source: Sans titre
it: Senza titolo

source: Veuillez sélectionner au minimum un menu.
it: Si prega di selezionare almeno un menu.

source: Le nouveau menu est enregistré.
it: Il nuovo menu é salvato.

source: Erreur le nouveau menu n'a pu être sauvegardé.
it: Errore il nuovo menu non ha potuto essere salvato.

source: Cliquez sur "Enregistrer" pour mettre à jour le menu.
it: Fare clic su " Salva " per aggiornare il menu.

source: Accueil
it: Benvenuto

source: Pas de nom
it: Nessun nome

source: Cette page n'existe pas.
it: Questa pagina non esiste.

source: La page a bien été enregistrée. Si votre modification affecte le menu pensez à le regénérer
it: La pagina è stata salvata.Se la modifica interessa il menu si prega di impostarla

source: La page est désactivée. Si votre modification affecte le menu pensez à le regénérer
it: La pagina é disattivata. Se la modifica interessa il menu si prega di impostarla

source: Erreur lors de la désactivation.
it: Errore durante la disattivazione.

source: La page a été supprimée. Si votre suppression affecte le menu pensez à le regénérer
it: La pagina è stata cancellata. Se la cancellazione riguarda il menu si prega di impostarla

source: La page est activée. Si votre modification affecte le menu pensez à le regénérer
it: La pagina é attiva. Se la modifica interessa il menu si prega di impostarla

source: Erreur lors de l'activation.
it: Errore durante l'attivazione .

source: Veuillez remplir les champs obligatoires pour chaque langue renseignée.
it: Si prega di compilare tutti i campi obbligatori per ogni lingua impostata.

source: Une erreur est survenue avec une des langues, votre contenu est sûrement vide.
it: Si è verificato un errore con una delle lingue , il contenuto è sicuramente vuoto.

source: La page a été modifiée. Si votre modification affecte le menu pensez à le regénérer
it: La pagina é stata modificata. Se la modifica interessa il menu si prega di impostarla

source: Erreur, la catégorie n'a pu être sauvegardé.
it: Errore, la categoria non ha potuto essere salvata.

source: Oui
it: Si

source: Non
it: No

source: Ohh le vilain, impossible d'activer cette catégorie.
it: Oh che cattivo, impossibile attivare questa categoria.

source: Impossible de désactiver cette catégorie.
it: Impossibile disattivare questa categoria.

source: Erreur, la commande n'a pu être trouvée
it: Errore, l'ordine non é stato trovato.

source: Ce paiement a déjà été validé
it: Questo pagamento è già stato convalidato

source: Impossible de créditer un nombre nul ou négatif de crédits (
it: Impossibile accreditare un numero zero o negativo di crediti (

source: Erreur dans la mise à jour du crédit.
it: Errore nell'aggiornamento del credito .

source: Réglement par
it: Pagamento con

source: Erreur de création de la commande
it: Errore della creazone dell'ordine

source: Mode de paiement non autorisé
it: Pagamento non autorizzato

source: Mode de paiement inconnu
it: Pagamento sconosciuto

source: Erreur de panier.
it: Errore del carrello.

source: Erreur de sécurité du panier
it: Errore di sicurezza del carrello

source: Erreur interne. Veuillez nous excuser
it: Errore interno. Ci scusiamo

source: Une commande a déjà été passée avec ce panier
it: Un ordine è già stato effettuato con questo carrello

source: Virement bancaire
it: Bonifico bancario

source: Nouvelle configuration ajoutée.
it: Aggiunta nuova configurazione .

source: Echec de l'ajout.
it: Impossibile aggiungere .

source: Une configuration pour ce pays et cette langue existe déjà. Vous pouvez la modifier.
it: Una configurazione per questo paese e per questa lingua esiste già. È possibile modificarla.

source: Erreur avec le formulaire.
it: Errore con il modulo .

source: Modification enregistrée.
it: Registrato cambiamento.

source: Echec de la modification.
it: Impossibile cambiare.

source: Le produit a bien été enregistré.
it: Il prodotto è stato registrato.

source: Le produit est désactivé.
it: Il prodotto é disattivato.

source: Le produit est activé.
it: Il prodotto é attivato.

source: Mise à jour du produit
it: Aggiornamento del prodotto.

source: Erreur lors de la mise à jour du produit.
it: Errore durante l'aggiornamento del prodotto.

source: Avis validé. Email envoyé au client.
it: Avviso convalidato . Email inviata al client

source: Erreur dans la validation de l'avis.
it: Problemi con la convalida dell'avviso.

source: Avis refusé.
it: Avviso rifiutato .

source: Erreur lors du rejet de l'avis.
it: Errore durante il rifiuto dell'avviso.

source: Cet avis n'existe pas.
it: Questa recensione non esiste.

source: L'avis a été supprimé.
it: L'avviso è stato rimosso.

source: La slide a été crée. N'oubliez pas de configurer les langues.
it: La diapositiva é stata creata.Non dimentichi di configurare le lingue .

source: Mise à jour du slide
it: Aggiornamento della diapositiva

source: Echec de la mise à jour du slide
it: Impossibile aggiornare la diapositiva

source: Le slide a été activé
it: La diapositiva é stata attivata

source: Erreur lors de l'activation du slide.
it: Errore durante l'attivazione della diapositiva.

source: Le slide a été désactivé
it: La diapositiva é stata disattivata

source: Erreur lors de la désactivation du slide.
it: Errore durante la disattivazione della diapositiva.

source: Aucun fichier n'a été transmis.
it: Nessun file é stato inviato.

source: Erreur de téléchargement de fichier, veuillez contacter l'admin serveur
it: Errore dello scarico del file, si prega di contattare l' amministratore del server

source: Veuillez sélectionner une langue valide pour qualifier ce fichier .po
it: Scelga una lingua valida per descrivere questo file .po

source: Le fichier que vous tentez d'importer ne semble pas être un fichier .po valide
it: Il file che si sta tentando di importare non sembra essere un file .po valido

source: Impossible d'effectuer une copie de sauvegarde avant de remplacer le fichier. Veuillez contacter votre administrateur serveur
it: Impossibile eseguire una copia del salvataggio prima di sostituire il file. Si prega di contattare l'amministratore del server

source: Votre fichier traduction a bien été mis en production
it: Il file di traduzione è stato creato

source: Fichier introuvable
it: File non trovato

source: Fichier inexistant
it: File inesistente

source: Liste des erreurs :
it: Lista errori :

source: Email invalide
it: Email non valida

source: Vos emails sont différents
it: Le sue email sono diverse

source: La taille minimum de votre mot de passe doit être de 8 caractères.
it: La dimensione minima della password deve essere di 8 caratteri .

source: Les mots de passe sont différents
it: Le password sono diverse

source: L'indicatif téléphonique n'est pas valide
it: Il prefisso telefonico non é corretto

source: Ce numéro de téléphone est déjà enregistré
it: Questo numero di telefono è già registrato

source: Veuillez saisir votre pseudo uniquement avec des caractères alphanumériques et sans espace
it: Inserisca il suo nome utente solo con caratteri alfanumerici e spazi

source: Numéro de téléphone invalide
it: Numero di telefono non corretto

source: Veuillez préciser l'opérateur téléphonique de votre numéro de téléphone
it: Si prega di specificare l'operatore telefonico del suo numero di telefono

source: Veuillez remplir toutes vos options experts
it: Si prega di compilare tutte le sue opzioni esperti

source: Votre présentation est vide
it: La sua presentazione è vuota

source: Votre parcours professionnel est vide
it: La sua carriera è vuota

source: Votre profile est vide
it: Il suo profilo é vuoto

source: Veuillez remplir correctement le formulaire. N'oubliez pas les champs obligatoires.
it: Si prega di compilare il modulo correttamente . Non dimentichi i campi obbligatori .

source: L'indicatif téléphonique du deuxième numéro de téléphone n'est pas valide.
it: Il prefisso telefonico del secondo numero di telefono non é corretto

source: Erreur dans le chargement d'un des fichiers. Veuillez réessayer.
it: Errore nel caricamento di un file . Riprovi.

source: Un des fichers est dans un format incorrect.
it: Uno dei file è in un formato non corretto.

source: Votre fichier audio est trop volumineux.
it: Il file audio è troppo grande.

source: Votre mot de passe doit contenir au minimum huit caractères ou vos mots de passe ne sont pas identiques.
it: La password deve contenere almeno otto caratteri o le password non sono le stesse.

source: Identifiant inconnu
it: Login sconosciuto

source: Authentification impossible. Veuillez actualiser la page.
it: Impossibile autenticarsi . Aggiorni la pagina .

source: Identifiants incorrects
it: Logins errati

source: Identifiants incorrects.
it: Logins errati

source: Mot de passe oublié ?
it: Ha dimenticato la password?

source: Votre compte n'est pas activé
it: Il tuo account non è attivo

source: Vous êtes déconnecté.
it: Lei non é in linea

source: Cet email est déjà enregistré.
it: Questa email è già registrata.

source: Ce numéro de téléphone est déjà enregistré.
it: Questo numero di telefono è già registrato .

source: Veuillez saisir un nombre de crédit, un montant de réduction ou une remise en pourcentage
it: Si prega di inserire un numero di crediti, un importo di riduzione o una percentuale di sconto

source: Un bon de réduction ne peut avoir qu'un seul mode de remise : crédits, montant ou pourcentage
it: Un buono può avere un solo metodo di sconto: credito, importo o percentuale

source: La remise en % ne peut dépasser 100%
it: Lo sconto in percentuale non puo' superare il 100 %

source: Le coupon a été enregistré
it: Il tagliando é stato registrato

source: Erreur lors de l'enregistrement du coupon
it: Errore durante il salvataggio del tagliando

source: Le coupon a été activé
it: Il tagliando é stato attivato

source: Erreur lors de l'activation du coupon.
it: Errore durante l'attivazione del tagliando.

source: Le coupon a été désactivé
it: Il tagliando é disattivato

source: Erreur lors de la désactivation du coupon.
it: Errore durante la disattivazione del tagliando.

source: Client introuvable
it: Cliente non trovato

source: Veuillez saisir un nombre de crédit, un montant de réduction ou un pourcentage de remise
it: Si prega di inserire un numero di credito, un importo di riduzione o una percentuale di sconto

source: Veuillez saisir UN SEUL ET UNIQUE CHAMP parmi : "Crédit", "Montant remise" ou "Pourcentage"
it: Inserisca UNA SOLA ED UNICA OPZIONE tra : " Credito " , " Importo di sconto " o " Percentuale "

source: La remise en pourcentage ne peut excéder 100%
it: La percentuale di sconto non può superare il 100 %

source: Un bon de réduction ne peut avoir qu'un seul mode de remise : crédits ou montant
it: Un buono può avere un solo metodo di sconto : credito o importo

source: Le coupon a été modifié
it: Il tagliando é stato modificato

source: Erreur lors de la modification du coupon
it: Errore durante la modifica del tagliando

source: Coupon introuvable.
it: Tagliando introvabile

source: Coupon invalide
it: Tagliando introvabile

source: Vous ne pouvez pas utiliser ce coupon.
it: Non è possibile utilizzare questo tagliando.

source: Vous ne pouvez plus utiliser ce coupon. La limite d'utilisation est atteinte.
it: Non è possibile utilizzare questo tagliando.Il limite di utilizzo è raggiunto.

source: Coupon utilisé
it: Tagliando utilizzato

source: Ce code est déjà enregistré
it: Questo codice è già registrato

source: Le code ne doit comporter que des lettres ou des chiffres.
it: Il codice dovrebbe contenere solo lettere o numeri.

source: La date de début est incorrecte. Respectez le format suivant : JJ-MM-AAA HH:MM
it: La data di inizio non è corretta. Utilizzare il seguente formato : GG - MM - AAA HH : MM

source: La date de fin est incorrecte. Respectez le format suivant : JJ-MM-AAA HH:MM
it: La data di fine non è corretta . Utilizzare il seguente formato : GG - MM - AAA HH : MM

source: Le crédit est négatif
it: Il credito è negativo

source: Nombre d'utilisation négative.
it: Numero di uso negativo .

source: Déconnexion du chat
it: Chat disconessa

source: Client
it: Cliente

source: Communications des clients
it: Comunicazioni dei clienti

source: Clients
it: Clienti

source: Communication
it: Comunicazione

source: Dernière communication des clients
it: Ultima comunicazione dei clienti

source: Export CSV de toutes les communications
it: Esportatore CSV di tutte le comunicazioni

source: Pas de communication
it: Nessuna comunicazione

source: Nom complet
it: Nome completo

source: Agent
it: Operatore

source: Media
it: Giornalismo

source: Coût de la com.
it: Costo della comunicazione

source: Durée
it: Durata

source: Crédits avant
it: Crediti prima

source: Date
it: Data

source: Actions
it: Azioni

source: Voir l'historique complet du client
it: Visualizzare la cronologia completa del cliente

source: Historique des communications
it: Cronologia delle comunicazioni

source: Communications
it: Comunicazioni

source: Toutes les communications de
it: Tutte le comunicazioni di

source: Export CSV de toutes les communications de
it: Esportatore CSV di tutte le comunicazioni di

source: Aucune communication
it: Nessuna comunicazione

source: Crédit avant
it: Credito prima

source: Achats des clients
it: Gli acquisti dei clienti

source: Achats
it: Acquisti

source: Dernier achat des clients
it: Ultimo acquisto dei clienti

source: Export CSV de tous les achats
it: Esportatore CSV di tutti gli acquisti

source: Pas d'achat
it: Nessun acquisto

source: Date d'achat
it: Data di acquisto

source: Voir l'historique complet
it: Visualizzare la cronologia completa

source: Historique des achats
it: Acquisti precedenti

source: Tous les achats de
it: Tutti gli acquisti di

source: Export CSV de tous les achats de
it: Esportatore CSV di tutti gli acquisti di

source: Pack
it: Pacchetto

source: Prix
it: Prezzo

source: Crédit
it: Credito

source: Edition d'un client
it: Edizione di un cliente

source: Editer
it: Pubblicare

source: client
it: cliente

source: Editer le client
it: Modifica cliente

source: Informations du client
it: Informazioni del cliente

source: Prénom
it: Nome

source: Nom
it: Cognome

source: Mot de passe
it: Password

source: Confirmation mot de passe
it: Conferma password

source: Adresse
it: Indirizzo

source: Code postal
it: Cap

source: Ville
it: Città

source: Numéro de téléphone
it: Numero di telefono

source: Pays de résidence
it: Luogo di residenza

source: Enregistrer
it: Registrare

source: Liste des clients
it: Elenco dei clienti

source: Liste clients
it: Elenco clienti

source: Recherche
it: Ricerca

source: Code client
it: Codice cliente

source: Aucun client
it: Nessun cliente

source: Liste des clients qui n'ont pas confirmé leurs adresses mails
it: Elenco dei clienti che non hanno confermato i loro indirizzi di posta elettronica

source: Liste des clients dont le compte n'est pas activé
it: Elenco dei clienti il cui account non è attivo

source: Code personnel
it: Codice personale

source: Inscription
it: Registrazione

source: Compte
it: Account

source: Compte activé
it: Account abilitato

source: Compte non validé
it: Account non corretto

source: Compte désactivé
it: Account disattivato

source: Email confirmé
it: Email confermata

source: Email non confirmé
it: Email non confermata

source: Relancer un mail de confirmation
it: Rinviare una email di conferma

source: Voulez-vous vraiment renvoyer un mail de confirmation ?
it: Vuole nuovamente rinviare una email di conferma?

source: Confirmer l'email
it: Confermare l'email

source: Voulez-vous vraiment forcer la confirmation de l'adresse mail ?
it: Vuole nuovamente ripetere la conferma dell'indirizzo email?

source: Modifier
it: Modificare

source: Voir
it: Visualizzare

source: Forcer l'activation du compte
it: Forzare l'apertura del conto

source: Voulez-vous vraiment forcer l'activation du compte ?
it: Vuole definitivamente forzare l'apertura del conto ?

source: Supprimer le compte
it: Rimuovere l'account

source: Voulez-vous vraiment supprimer définitivement le compte ?
it: Vuole definitivamente disattivare l'account?

source: Données du client
it: Dati Cliente

source: Désactiver le compte
it: Disattivare l'account

source: Voulez-vous vraiment désactiver le compte du client ?
it: Vuole definitivamente disattivare il conto del cliente ?

source: Activer le compte
it: Attivare l'account

source: Les
it: Gli

source: derniers achats
it: ultimi acquisti

source: Credits
it: Crediti

source: dernières communications
it: ultime comunicazioni

source: Coût (en credits)
it: Costo (in crediti)

source: Note privée
it: Note private

source: Votre commande
it: Il suo ordine

source: Produit
it: Prodotto

source: Crédits
it: Crediti

source: Code promo
it: Codice promozionale

source: Gratuit !
it: Gratuito!

source: Total
it: Totale

source: Payer par virement bancaire
it: Pagare con bonifico bancario

source: Payer par virement bancaire (traitement plus long)
it: Pagare con bonifico bancario ( procedimento più lungo )

source: Payer par carte bancaire
it: Pagare con carta di credito

source: Payer par carte bancaire avec le système de paiement sécurisé HiPay
it: Pagare con carta di credito attraverso il sistema di pagamento sicuro HiPay

source: Précédent
it: Precedente

source: Nous n'avons aucun produit à vous proposer.
it: Non abbiamo nessun prodotto da offrirle.

source: Description
it: Descrizione

source: Sélectionner
it: Selezionare

source: Si vous disposez d'un code PROMO, indiquez le ci-dessous
it: Se lei ha un codice promozionale, lo inserisca qui sotto

source: J'ai lu et j'approuve sans réserve les
it: Ho letto e approvo senza impegno gli

source: Acheter
it: Comprare

source: Vous n'avez consulté aucun expert via le chat.
it: Non ha consultato nessun esperto in chat.

source: Chat avec
it: Chiacchierare con

source: Voir la conversation
it: Visualizzare la conversazione

source: Vous n'avez consulté aucun expert.
it: Non ha consultato nessun esperto.

source: Rendez-vous ici
it: Appuntamento qui

source: Code agent
it: Codice operatore

source: Date d'ajout
it: Data di inserimento

source: Supprimer
it: Rimuovere

source: Sélectionnez un expert ci-dessous pour l'enregistrer dans vos favoris.
it: Selezionare un esperto qui di seguito per aggiungerlo tra i suoi preferiti.

source: Ajouter un expert consulté dans vos favoris
it: Aggiungere un esperto consultato nei suoi preferiti

source: Sélectionner un expert
it: Selezionare un esperto

source: Choisissez un expert
it: Scelga un esperto

source: Toutes les communications
it: Tutte le comunicazioni

source: Par téléphone
it: Per telefono

source: Par écrit
it: Scritto

source: Par chat
it: Per chat

source: Filtre :
it: Filtro:

source: Vous n'avez eu aucune communication avec un expert.
it: Lei non ha avuto nessuna comunicazione con un esperto.

source: Crédits/Seconde
it: Crediti/Secondo

source: crédit(s)
it: credito(i)

source: Mes informations
it: Le mie informazioni

source: Mon code personnel
it: Il mio codice personale

source: soit
it: sia

source: Ma dernière communication
it: La mia ultima comunicazione

source: Vous n'avez eu aucune communication
it: Lei non ha avuto nessuna comunicazione

source: Pour commencer, rendez-vous
it: Per iniziare, appuntamento

source: ici
it: qui

source: Avec
it: Con

source: par
it: attraverso

source: le
it: il

source: Voir toutes mes communications
it: Visualizzare tutte le mie comunicazioni

source: Acheter des minutes
it: Acquistare alcuni minuti

source: Consultation par téléphone
it: Consulto per telefono

source: Consultation par mail
it: Consulto via email

source: Consultation par chat
it: Consulto in chat

source: Mon profil
it: Il mio profilo

source: Mon e-mail
it: La mia email
