Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/ita/LC_MESSAGES/2015-02/2015-02-16-21-32-03.po
Languages: it

source: Mon adresse
it: Il mio indirizzo

source: Mon nom
it: Il mio cognome

source: Mon prénom
it: Il moi nome

source: Ma date de naissance
it: La mia data di nascita

source: Mon n° de téléphone
it: Il moi numero di telefono

source: Mon pays
it: Il mio paese

source: Modifier mon profil
it: Modificare il moi profilo

source: Mes experts favoris
it: I miei esperti preferiti

source: Vous n'avez pas d'experts en favoris
it: Lei non ha nessun esperto nei preferiti

source: Expert
it: Esperto

source: Occupé
it: Occupato

source: Déposer un avis
it: Inviare un commento

source: Voir mes experts favoris
it: Visualizzare i miei esperti preferiti

source: Entrez votre limite (crédits)
it: Inserisca il suo limite (crediti)

source: Les messages privés ne sont pas facturés au client.
it: I messaggi privati ​​non sono a carico del cliente .

source: Messages
it: Messaggi

source: Messages privés
it: Messaggi privati

source: Messages archivés
it: Messaggi archiviati

source: Posez votre question à
it: Faccia la sua domanda a

source: crédits seront prélévés pour le message.
it: i crediti saranno addebitati per il messaggio.

source: Une réponse vous sera apportée par notre agent dans un délai maximum de 6 heures
it: Una risposta sarà data dal nostro operatore entro un massimo di sei ore

source: Votre message
it: Il suo messaggio

source: Joindre une image (.jpg .png .gif)
it: Allegare una foto ( .jpg .png .gif )

source: Vous n'avez effectué aucun achat.
it: Lei non ha effettuato nessun acquisto.

source: Veuillez entrer votre prénom. Cela validera votre compte.
it: Inserisca il suo nome . Questovaliderà il suo account .

source: Infos générales
it: Informazioni generali

source: Modifier mes infos complémentaires
it: Modificare le mie informazioni aggiuntive

source: Mon Profil
it: Il moi profilo

source: Sélectionner l'expert
it: Selezionare l'esperto

source: Evaluation de l'expert
it: Valutazione dell'esperto

source: Mauvais
it: Pessimo

source: Peu satisfaisant
it: Poco soddisfatto

source: Satisfaisant
it: Soddisfacente

source: Bon
it: Buono

source: Excellent
it: Ottimo

source: Votre avis
it: La sua recensione

source: Envoyer
it: Inviare

source: Vous n'avez consulté aucun expert ou aucun expert récemment.
it: Lei non ha consultato nessun esperto o nessun esperto recentemente.

source: pour en consulter un.
it: per consultarne uno.

source: Logos des sites
it: I logh dei siti

source: Logos
it: Loghi

source: Edition du logo pour :
it: Modifica del logo per:

source: Logo actuel
it: Logo attuale

source: Photo (.jpg .png .gif)
it: Foto ( .jpg .png .gif )

source: Taille finale de l'image
it: Dimensioni finale dell'immagine

source: Zone d'administration
it: Area amministrativa

source: Informations constantes du site.
it: Informazioni costanti del sito .

source: Nom de la constante
it: Nome della costante

source: Valeur de la constante
it: Valore della costante

source: Nombre de jours de fonctionnement d'une alerte client pour la disponibilité d'un agent
it: Numero dei giorni di funzionamento di un allarme cliente per la disponibilità di un operatore

source: Le nombre de seconde pour 1 crédit
it: Il numero di secondi per 1 credito

source: Nombre de crédit par défaut pour une consultation par mail
it: Numero di credito pe predefinito per una consulenza via email

source: Nombre de crédit minimum que doit avoir un client pour une consultation par chat
it: Numero minimo di credito che deve avere un cliente per una consulenza via chat

source: Administrateurs
it: Amministratori

source: Les admins
it: Gli amministratori

source: Pas d'admin
it: Nessun amministratore

source: Activer
it: Attivare

source: Voulez-vous vraiment activer le compte admin de
it: Vuole definitivamente attivare l'account amministratore di

source: Désactiver
it: Disattivare

source: Voulez-vous vraiment désactiver le compte admin de
it: Vuole definitivamente disattivare l'account amministratore di

source: Voulez-vous vraiment supprimer le compte admin de
it: Vuole definitivamente eliminare l'account amministratore di

source: Les logos pour chaque site
it: I loghi per ogni sito

source: Pas de logo
it: Nessun logo

source: Site
it: Sito

source: Choisissez
it: Scelga

source: Photo (.jpg .jpeg)
it: Foto ( .jpg .jpeg )

source: Nouveau logo
it: Nuovo logo

source: Administrateur
it: Amministratore

source: Messagerie
it: Posta elettronica

source: Pas de message
it: Nessun messaggio

source: Discussion
it: Discussione

source: (Invité)
it: (Invitato)

source: Ajouter un administrateur
it: Aggiunga un amministratore

source: Nouvel administrateur
it: Nuovo amministratore

source: Messageries internes
it: messaggistica interna

source: Pas de page
it: Nessuna pagina

source: De
it: Di

source: Pour
it: Per

source: Message
it: Messaggio

source: Date d'envoi
it: Data di spedizione

source: Votre E-mail
it: La sua email

source: Connexion
it: Connessione

source: Mot de passe oublié
it: Password dimenticata

source: Confirmez votre mot de passe
it: Confermi la sua password

source: Valider
it: Validare

source: Blocs pub
it: Caselle pubblicità

source: colonne gauche
it: colonna di sinistra

source: Les visuels
it: Le immagini

source: Agents
it: Operatori

source: Communications des agents
it: Comunicazioni degli operatori a

source: Dernière communication des agents
it: Ultima comunicazione degli operatori

source: Voir l'historique complet de l'agent
it: Visualizzare la cronologia completa dell'operatore

source: Aucune communication.
it: Nessuna comunicazione.

source: Date consultation
it: Data consultazione

source: Edition d'un agent
it: Edizione di un operatore

source: Edition
it: Edizione

source: Editer l'agent
it: Modifica operatore

source: Informations de l'agent
it: Informazioni dell'operatore

source: Pseudo
it: Soprannome

source: Nombre de crédits pour un mail
it: Numero di crediti per una email

source: Si sans valeur alors par défaut :
it: Se nessun valore allora per impostazione predefinita :

source: Modifier le statut de l'agent
it: Modificare lo stato dell'operatore

source: Le statut actuel de l'expert :
it: Lo stato attuale dell'esperto:

source: Modifier le statut en :
it: Modificare lo stato in:

source: Vous ne pouvez pas modifier son statut pour le moment.
it: Non è possibile modificare il suo stato al momento .

source: Liste des agents
it: Lista degli operatori

source: Liste agents
it: Lista operatori

source: Aucun expert
it: Nessun esperto

source: Liste des agents qui n'ont pas confirmé leurs adresses mails
it: Elenco degli operatori che non hanno confermato i loro indirizzi di posta elettronica

source: Liste des agents dont le compte n'est pas validé
it: Elenco degli operatori il cui account non è attivo

source: Téléphone 2
it: Secondo telefono

source: Enregistrement audio
it: Registrazione audio

source: Enregistrements audio
it: Registrazioni audio

source: Il n'y a aucun enregistrement.
it: Non sono presenti registrazioni.

source: Enregistré le
it: Registrato il

source: Enregistrement
it: Registrazione

source: Télécharger
it: Scaricare

source: Supprimer définitivement l'enregistrement audio ?
it: Eliminare definitivamente la registrazione audio ?

source: Validation des présentations audio
it: Validazione delle presentazioni audio

source: Présentations audio en attente
it: Presentazioni audio in attesa

source: Aucune présentation audio en attente.
it: Nessuna presentazione audio in attesa.

source: Présentation audio en attente
it: Presentazione audio in attesa

source: Présentation audio actuelle
it: Presentazione audio attuale

source: Accepter
it: Accettare

source: Voulez-vous vraiment accepter la présentation audio ? L'agent en sera informé par mail.
it: Vuole definitivamente accettare la presentazione audio ? L'operatore sarà informato via email .

source: Refuser
it: Rifiutare

source: Validation des données
it: Convalida dati

source: Données en attente
it: Dati in attesa

source: Aucune donnée en attente.
it: Nessun dato in attesa.

source: Date de naissance
it: Data di nascita

source: Sexe
it: Sesso

source: Comparer
it: Confrontare

source: Voulez-vous vraiment accepter la modification ? L'agent en sera informé par mail.
it: Vuole definitivamente accettare la modifica? L'operatore sarà informato via email .

source: Données de l'agent
it: Dati dell'operatore

source: Comparaison des données
it: Confronto dei dati

source: Données actuelles
it: Dati attuali

source: Validation des photos
it: Convalida delle foto

source: Photos en attente
it: Foto in attesa

source: Aucune photo en attente.
it: Nessuna foto in attesa.

source: Photo en attente
it: Foto in attesa

source: Photo actuelle
it: Foto attuale

source: Voulez-vous vraiment accepter la photo ? L'agent en sera informé par mail.
it: Vuole definitivamente accettare la foto? L'operatore sarà informato via email .

source: Présentations
it: Presentazioni

source: Présentations en attente
it: Presentazioni in attesa

source: Aucune présentation en attente.
it: Nessuna presentazione in attesa.

source: Langue
it: Lingua

source: Présentation actuelle
it: Presentazione corrente

source: Présentation en attente
it: Presentazione in attesa.

source: Voulez-vous vraiment accepter la modification de la présentation ? L'agent en sera informé par mail.
it: Vuole definitivamente accettare la modifica della presentazione? L'operatore sarà informato via email .

source: Fichier audio introuvable
it: File audio non trovato

source: Activer enregistrement téléphonique
it: Abilitare registrazione delle chiamate

source: Voulez-vous vraiment activer l'enregistrement téléphonique de l'agent ?
it: Vuole definitivamente attivare la registrazione telefonica dell'operatore?

source: Désactiver enregistrement téléphonique
it: Disattivare la registrazione telefonica

source: Voulez-vous vraiment désactiver l'enregistrement téléphonique de l'agent ?
it: Vuole definitivamente disattivare la registrazione telefonica dell'operatore?

source: Voulez-vous vraiment désactiver le compte de l'agent ? Il n'aura plus accès au site.
it: Vuole definitivamente disattivare l'account dell'operatore ? Lui non avrà piu' accesso al sito .

source: Voulez-vous activer le compte ?
it: Vuole attivare l'account?

source: Univers
it: Universi

source: Présentation
it: Presentazione

source: dernières communications
it: ultime comunicazioni

source: Vos rendez-vous
it: I suoi appuntamenti

source: Vous n'avez aucune demande de consultation.
it: Lei non ha nessuna richiesta di consulto.

source: souhaite vous rencontrer le
it: vorrebbe incontrarla il

source: Vous n'avez eu aucune consultation par chat.
it: Lei non ha nessun consulto via chat.

source: L'expert
it: L'esperto

source: sur
it: su

source: parlé couramment
it: parlato correntemente

source: EXPERT
it: ESPERTO

source: code d'accès
it: codice di accesso

source: ses compétences
it: le sue competenze

source: AVIS CLIENTS
it: RECENSIONI

source: Consultations :
it: Consultazioni:

source: - de 100 consultations
it: - di 100 consultazioni

source: consultations
it: consultazioni

source: Avis positifs :
it: Recensioni positive:

source: Satisfaction clients :
it: Soddisfazione clienti :

source: Alertes disponibilité
it: Avvisi disponibilità

source: Favoris
it: Preferiti

source: Par Téléphone
it: Per telefono

source: Contactez
it: Contatti

source: depuis la France
it: dalla Francia

source: Code d'accès
it: Codice d'accesso

source: Votre code perso
it: Codice personale

source: Inscrivez-vous
it: Si iscriva

source: Par téléphone surtaxé
it: Per telefono a tariffa maggiorata

source: /min
it: /minuti

source: Paiement par carte bancaire
it: Pagamento con carta di credito

source: Consultez
it: Consulti

source: par chat
it: Attraverso la comunicazione

source: au tarif de
it: al costo di

source: crédit(s) par minute (décomptés dès la première réponse de l'agent)
it: Credito ( i ) al minuto ( conteggiati dalla prima risposta dell'operatore )

source: Par E-MAIL
it: Per EMAIL

source: par e-mail
it: per email

source: crédits la réponse (décomptés de votre compte pré-crédité)
it: crediti della risposta ( detratti dal suo conto pre - accreditato )

source: Présentation de l'expert
it: Presentazione dell'esperto

source: L'expert n'a pas renseigné de présentation pour cette langue.
it: L'esperto non ha impostato la presentazione per quella lingua .

source: Planning de l'expert
it: Programma dell'esperto

source: Le planning n'est qu'à titre informatif. L'expert est libre de se connecter quand bon lui semble.
it: Il programma è solo a titolo informativo . L'esperto è libero di connettersi quando lo ritiene opportuno .

source: Je suis disponible
it: Sono disponibile

source: Je suis indisponible
it: Non sono disponibile

source: Demande de consultation
it: Richiesta di consultazione

source: Les membres
it: Gli utenti

source: ayant fait appel à
it: avendo fatto richiamo a

source: ont aussi consulté les profils de :
it: hanno anche consultato i profili di:

source: Cet expert n'a pas encore d'avis.
it: Questo esperto non ha ancora recensioni.

source: Les
it: I

source: Note
it: Voto

source: Commentaire
it: Commento

source: Veuillez-vous connecter avec votre compte client ou inscrivez-vous.
it: Si connetta con il suo account o si registri.

source: Déposer votre avis sur
it: Invia recensione su

source: Vous n'avez jamais été ou récemment en communication avec
it: Lei non é mai stato o recentemente in comunicazione con

source: Il est nécessaire d'avoir eu une communication avec
it: E' necessario aver avuto una comunicazione con

source: Laissez un message pour
it: Lasci un messaggio per

source: Dénoncer un abus lors de votre consultation avec
it: Segnalare un abuso durante la consultazione con

source: Date de la consultation
it: Data di consultazione

source: Indiquez le problème rencontré avec
it: Specifichi il problema incontrato con

source: Vous n'avez eu aucune communication avec un client.
it: Lei non ha avuto nessuna comunicazione con un cliente.

source: Ma photo
it: La mia foto

source: Mon pseudo
it: Il mio soprannome

source: Mon code
it: Il mio codice

source: Mes univers
it: I miei universi

source: Voir ma fiche expert
it: Visualizzare il mio profilo esperto

source: Veuillez indiquer vos plages horaires de disponibilité pour être consulté :
it: Si prega di indicare la propria disponibilità per le fasce orarie disponibili :

source: Erreur dans le chargement de votre planning. Veuillez cliquez
it: Errore nel caricamento del programma. Fare un clic

source: Vous n'avez aucune présentation pour cette langue
it: Non ha nessuna presentaione per questa lingua

source: La présentation suivante est en attente de validation.
it: La seguente presentazione è in attesa di convalida .

source: Modifier votre profil
it: Modificare il suo profilo

source: Modifier vos options
it: Modificare le sue opzioni

source: Photo/Audio
it: Foto/Audio

source: Les données sont soumises à un examen.
it: I dati sono soggetti a revisione .

source: Veuillez vous connecter avec un compte client.
it: Effettui l'accesso con un account .

source: Je choisis de recevoir une alerte
it: Ho scelto di ricevere una segnalazione

source: Par E-mail
it: Via Email

source: Confirmez votre E-mail
it: Confirmi la sua Email

source: Je souhaite recevoir cette alerte lorsque
it: Desidero ricevere questo avviso quando

source: sera :
it: sarà:

source: Aucune alerte
it: Nessun allarme

source: fois par jour maximum
it: volte al giorno massima

source: Disponible par
it: Disponibile da

source: Par SMS
it: via MESSAGGIO

source: Et/ou je souhaite recevoir une alerte par sms lorsque
it: E / o desidero ricevere un avviso via SMS quando

source: sera disponible.
it: sarà disponibile

source: (Un sms par jour)
it: (un messaggio al giorno)

source: Catégories
it: Categorie

source: Lien réécrit
it: Collegamento riscritto

source: Méta titre
it: Titolo Méta

source: Nombre de caractère recommandé :
it: Numero consigliato di caratteri :

source: Méta mots-clés
it: parole chiave Méta

source: Méta description
it: descrizione Méta

source: Nombre d'agents
it: Numero di operatori

source: Etat
it: Stato

source: Voulez-vous vraiment désactiver la catégorie
it: Vuole definitivamente disattivare la categoria

source: Voulez-vous vraiment activer la catégorie
it: Vuole definitivamente attivare la categoria

source: Nouvelle catégorie
it: Nuova categoria

source: Edition de
it: Edizione di

source: Catégorie
it: Categoria

source: Colonne
it: Colonna

source: Création d'un élément
it: Creazione dell'elemento

source: Ajouter un élément
it: Aggiungere un elemento

source: Ajout d'un élément
it: Aggiunta di un elemento

source: Position de l'élément
it: Posizione dell'elemento

source: Début de validité
it: Inizio Validità

source: JJ-MM-AAAA
it: GG - MM - AAAA

source: Fin de validité
it: Fine di validità

source: Si le champ n'est pas renseigné, alors durée illimitée
it: Se il campo non é indicato, allora durata illimitata

source: Sélectionner les domaines où l'élément sera visible
it: Selezionare le aree in cui l'elemento è visibile

source: Tous
it: Tutti

source: Créer
it: Creare

source: Les éléments de la colonne
it: Gli elementi della colonna

source: Aucun élément
it: Nessun elemento

source: Elément
it: Elemento

source: Position
it: Posizione

source: Element
it: Elemento

source: Sans limite.
it: Nessun limite .

source: Votre adresse ip :
it: Il suo indirizzo IP :

source: (8 caractères min.)
it: ( 8 caratteri minimo. )

source: Informations complémentaires
it: Informazioni aggiuntive

source: Pays
it: Paesi

source: Recevoir les offres exclusives de
it: Ricevere offerte esclusive di

source: Erreur dans la récupération de vos données
it: Errore nel recupero dei suoi dati

source: Informations générales
it: Informazioni generali

source: Champs obligatoires
it: Spazi obbligatori

source: Je souhaite recevoir les offres exclusives de
it: Voglio ricevere offerte esclusive

source: Votre réponse
it: La sua risposta

source: Voulez-vous vraiment supprimer le bloc de lien ?
it: Vuole definitivamente eliminare il blocco di collegamento?

source: Note :
it: Voto:

source: Titre
it: Titolo

source: Nouvel onglet
it: Nuova scheda

source: Voulez-vous vraiment supprimer le lien ?
it: Vuole definitivamente disattivare il collegamento?

source: Bloc de lien :
it: Blocco di collegamento:

source: Sélectionner un bloc de lien
it: Selezionare di un blocco di collegamento

source: Lien :
it: Collegamento:

source: Sélectionner un lien
it: Selezionare un collegamento

source: Traitement en cours...
it: Trattamento in corso...

source: Marquer comme non lue
it: Segnare come non letto

source: à
it: a

source: Vous pouvez ajouter un motif pour le refus
it: È possibile aggiungere un motivo di rifiuto

source: Prenez rendez-vous avec
it: Fissi un appuntamento con

source: PAR TELEPHONE
it: PER TELEFONO

source: (rdv sans engagement)
it: ( appuntamento senza impegno )

source: Un client a déjà réservé cette date.
it: Un cliente ha già riservato questa data .

source: Annuler votre demande de consultation par téléphone avec
it: Annullare la richiesta di consultazione per il telefono con

source: Mon Compte
it: Il mio Account

source: Confirmer votre Email
it: Confermare la sua Email

source: Type de consultation :
it: Tipo di consultazione :

source: Trier par
it: Ordinare per

source: Filtrer par
it: Filtrare per

source: Rechercher un expert
it: Selezionare un esperto

source: Veuillez saisir le nom d'un expert puis cliquer sur Ok
it: Si prega di inserire il nome di un esperto e quindi fare clic su Ok

source: Informations personnelles
it: Informazioni personali

source: Vos prénom et nom ne seront pas diffusés sur le site :
it: Il suo nome e cognome non verranno visualizzati sul sito :

source: Prenom
it: Nome

source: Vos consultations clients vous seront transmises sur ce premier numéro de téléphone :
it: Le sue consultazioni clienti verranno inviate sul primo numero di telefono :

source: Opérateur téléphonique
it: Centralinista

source: Ce 2ème numéro de téléphone est réservé aux tâches secondaires, vous ne recevrez pas d'appels client sur celui-ci.
it: Il secondo numero di telefono è per le attività secondarie , non riceverà chiamate clienti su questo .

source: Numéro de téléphone (secondaire)
it: Numero di telefono ( secondario)

source: Présentation audio (.mp3 max: 2Mo)
it: Presentazione audio ( .mp3 max : 2MB )

source: Enregistrez une présentation audio afin de vous présenter auprès des internautes.
it: Registrare una presentazione audio per presentarsi agli utenti .

source: Photo
it: Foto

source: Photo manquante
it: Foto mancante

source: Présentation audio
it: Presentazione audio

source: Modifier votre présentation
it: Modificare la sua presentazione

source: Nouvelle présentation audio (.mp3 max: 2Mo)
it: Nuova presentazione audio ( .mp3 max : 2MB )

source: Profil
it: Profilo

source: Planning
it: Programma

source: Avis reçus
it: Recensioni ricevute

source: Déposer votre avis
it: Esprima la sua opinione

source: Envoyer un message privé
it: Inviare un messaggio privato

source: Dénoncer un abus
it: Segnalare un abuso

source: Options Experts
it: Opzioni Esperti

source: Langues parlées couramment
it: Lingue parlate correntemente

source: Être visible sur les sites
it: Essere visibile sui siti

source: Consultation par
it: Consultazione di

source: Sera diffusé sur le site
it: Sarà trasmesso sul sito

source: Il n'y a aucun expert
it: Non ci sono esperti

source: appels
it: chiamate

source: - de 100 appels
it: - di 100 chiamate

source: + de 50.000 appels
it: + di 50.000 chiamate

source: Voir la fiche
it: Scheda

source: Mail
it: Email

source: depuis
it: da

source: Recevez une alerte dès que l'expert est disponible
it: Riceva un avviso non appena l'esperto è disponibile

source: Recevoir une alerte
it: Ricevere un avviso

source: Code expert
it: Codice esperto

source: Code perso
it: Codice perso

source: Votre expert est actuellement disponible par :
it: Il suo esperto è attualmente disponibile per:

source: Début
it: Inizio

source: Page
it: Pagina

source: Suivant
it: Il prossimo

source: Fin
it: Fine

source: La consultation par
it: La consultazione di

source: impossible.
it: impossibile.

source: Vous ne pouvez pas avoir plusieurs consultations par chat simultanément.
it: Lei non può avere più consultazioni in chat allo stesso momento.

source: crédits seront prélévés pour le message
it: i crediti saranno addebitati per il messaggio.

source: C'est une discussion privée, les discussions privées ne sont pas facturées. Dans votre intérêt, ne faites pas de consultation dans une discussion privée.
it: Si tratta di una discussione privata , le discussioni private non si pagano . Nel suo interesse , non effettui la consultazione in una discussione privata .

source: Vous n'avez pas assez de crédit pour répondre à ce message. Veuillez recharger votre compte
it: Lei non ha credito sufficiente per rispondere a questo messaggio . Si prega di ricaricare il conto

source: Veuillez vous inscrire ou vous connecter ci-dessous afin de créditer votre compte.
it: Si prega di registrarsi o si regstri qui sotto per finanziare il suo conto .

source: Connectez-vous à votre compte client ou inscrivez-vous :
it: Si connetta con il suo account o si registri.

source: Si vous disposez d'un code PROMO, indiquez le ci-dessous :
it: Se ha un codice PROMOZIONALE , lo inserisca qui sotto :

source: Vous devez accepter nos Conditions Générales d'Utilisation
it: Deve accettare i nostri Termini e Condizioni Generali di Utilizzo

source: Lire la suite
it: Per saperne di più

source: Tous droits réservés
it: Tutti i diritti riservati

source: Inscription gratuite !
it: Iscrizione gratuita!

source: Les meilleurs experts
it: I migliori esperti
