Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/eng/LC_MESSAGES/2015-02/2015-02-23-17-09-03.po
Languages: fr_fr

source: Vous n'avez pas d'experts en favoris
fr_fr: Youhave no experts in your favourites

source: Occupé
fr_fr: Busy

source: Déposer un avis
fr_fr: Leave a comment

source: Voir mes experts favoris
fr_fr: See my favourite experts

source: Entrez votre limite (crédits)
fr_fr: Enter your limit (crédits)

source: Les messages privés ne sont pas facturés au client.
fr_fr: Private messages are not billed to customers.

source: Messages privés
fr_fr: Private messages

source: Messages archivés
fr_fr: Stored messages

source: Posez votre question à
fr_fr: Ask your question to

source: crédits seront prélévés pour le message.
fr_fr: Credit will be withdrawn for this message

source: Une réponse vous sera apportée par notre agent dans un délai maximum de 6 heures
fr_fr: An answer will be given to you by our agent within a 6 hour maximum delay

source: Votre message
fr_fr: Your message

source: Joindre une image (.jpg .png .gif)
fr_fr: Join a picture (.jpg .png .gif)

source: Vous n'avez effectué aucun achat.
fr_fr: You have not purchased anything.

source: Veuillez entrer votre prénom. Cela validera votre compte.
fr_fr: Please enteryour first name. It will validate your account.

source: Infos générales
fr_fr: General info

source: Modifier mes infos complémentaires
fr_fr: Modify my additional information

source: Mon Profil
fr_fr: My profil

source: Sélectionner l'expert
fr_fr: Select an expert

source: Evaluation de l'expert
fr_fr: Evaluating of the expert

source: Mauvais
fr_fr: Bad

source: Peu satisfaisant
fr_fr: Unsatisfactory

source: Satisfaisant
fr_fr: Satisfactory

source: Bon
fr_fr: Good

source: Votre avis
fr_fr: Your opinion

source: Envoyer
fr_fr: Send

source: Vous n'avez consulté aucun expert ou aucun expert récemment.
fr_fr: You have consulted no expert or none recently.

source: pour en consulter un.
fr_fr: To consult one.

source: Logos des sites
fr_fr: Sites Logos

source: Edition du logo pour :
fr_fr: Editing the logo to:

source: Logo actuel
fr_fr: Actual logo

source: Photo (.jpg .png .gif)
fr_fr: Picture (.jpg .png .gif)

source: Taille finale de l'image
fr_fr: Final picture size

source: Zone d'administration
fr_fr: Administration zone

source: Informations constantes du site.
fr_fr: Constant sites information.

source: Nom de la constante
fr_fr: Constant 's name

source: Valeur de la constante
fr_fr: constant's value

source: Nombre de jours de fonctionnement d'une alerte client pour la disponibilité d'un agent
fr_fr: Number of operating days of a customer's alert for the availability of an agent

source: Le nombre de seconde pour 1 crédit
fr_fr: Number of seconds for 1 credit

source: Nombre de crédit par défaut pour une consultation par mail
fr_fr: Credit number by default for a consulting by mail

source: Nombre de crédit minimum que doit avoir un client pour une consultation par chat
fr_fr: Minimu number ofcredit requested by a Customer for a consultinb by chat

source: Administrateurs
fr_fr: Administrators

source: Les admins
fr_fr: The admins

source: Pas d'admin
fr_fr: No admin

source: Activer
fr_fr: Activate

source: Voulez-vous vraiment activer le compte admin de
fr_fr: Do you want to activate the admin account of

source: Désactiver
fr_fr: Deactivate

source: Voulez-vous vraiment désactiver le compte admin de
fr_fr: Do you really want to deactivate the admin account of

source: Voulez-vous vraiment supprimer le compte admin de
fr_fr: Do you reallywant to delete the admin account of

source: Les logos pour chaque site
fr_fr: Each sites logos

source: Pas de logo
fr_fr: No logo

source: Choisissez
fr_fr: Please chose

source: Photo (.jpg .jpeg)
fr_fr: Picture (.jpg .jpeg)

source: Nouveau logo
fr_fr: New logo

source: Administrateur
fr_fr: Administrator

source: Messagerie
fr_fr: Mailbox

source: Pas de message
fr_fr: No message

source: Discussion
fr_fr: Conversation

source: (Invité)
fr_fr: (guest)

source: Ajouter un administrateur
fr_fr: Add an administrator

source: Nouvel administrateur
fr_fr: New administrator

source: Messageries internes
fr_fr: Inbox mail

source: Pas de page
fr_fr: Nopage

source: De
fr_fr: Of

source: Pour
fr_fr: For

source: Date d'envoi
fr_fr: sending date

source: Votre E-mail
fr_fr: Your e-mail

source: Connexion
fr_fr: connection

source: Mot de passe oublié
fr_fr: forgotten password

source: Confirmez votre mot de passe
fr_fr: Please confirm your password

source: Valider
fr_fr: Validate

source: Blocs pub
fr_fr: Pub blocks

source: colonne gauche
fr_fr: Left column

source: Les visuels
fr_fr: Visuals

source: Communications des agents
fr_fr: Agent's communication

source: Dernière communication des agents
fr_fr: Last agent's communication

source: Voir l'historique complet de l'agent
fr_fr: See complete agent's historic

source: Aucune communication.
fr_fr: No communication.

source: Date consultation
fr_fr: Consulting date

source: Edition d'un agent
fr_fr: Agent editing

source: Edition
fr_fr: Editing

source: Editer l'agent
fr_fr: Edit the agent

source: Informations de l'agent
fr_fr: Agent's information

source: Nombre de crédits pour un mail
fr_fr: Number of cerdit for an e-mail

source: Si sans valeur alors par défaut :
fr_fr: If no value so by default :

source: Modifier le statut de l'agent
fr_fr: Modify the agent's status

source: Le statut actuel de l'expert :
fr_fr: Present agent's status :

source: Modifier le statut en :
fr_fr: Modify the status by :

source: Vous ne pouvez pas modifier son statut pour le moment.
fr_fr: You can not modify the status for the moment.

source: Liste des agents
fr_fr: Agents list

source: Liste agents
fr_fr: Agents database

source: Aucun expert
fr_fr: No expert

source: Liste des agents qui n'ont pas confirmé leurs adresses mails
fr_fr: Agents list without e-mail confirmation

source: Liste des agents dont le compte n'est pas validé
fr_fr: Agents list with inactive account

source: Téléphone 2
fr_fr: Phone 2

source: Enregistrement audio
fr_fr: Audio recording

source: Enregistrements audio
fr_fr: Audio recordings

source: Il n'y a aucun enregistrement.
fr_fr: There are no recording.

source: Enregistré le
fr_fr: Recorded the

source: Enregistrement
fr_fr: Recording

source: Télécharger
fr_fr: Download

source: Supprimer définitivement l'enregistrement audio ?
fr_fr: Permanently delete the audio recording ?

source: Validation des présentations audio
fr_fr: Validation of audio presentations

source: Présentations audio en attente
fr_fr: Pending audio presentation

source: Aucune présentation audio en attente.
fr_fr: No audio presentation pending

source: Présentation audio en attente
fr_fr: No audio presentation pending

source: Présentation audio actuelle
fr_fr: Present audio presentation

source: Accepter
fr_fr: Accept

source: Voulez-vous vraiment accepter la présentation audio ? L'agent en sera informé par mail.
fr_fr: Do you really want to accept the audio presentation?The agent will be informed by mail.

source: Refuser
fr_fr: Decline

source: Validation des données
fr_fr: Validation of datas

source: Données en attente
fr_fr: Datas pending

source: Aucune donnée en attente.
fr_fr: No data pending

source: Date de naissance
fr_fr: Date of birth

source: Sexe
fr_fr: Sex

source: Comparer
fr_fr: Compare

source: Voulez-vous vraiment accepter la modification ? L'agent en sera informé par mail.
fr_fr: Do you really want to accept the modification ? The agent will be informed by mail.

source: Données de l'agent
fr_fr: Agent's datas

source: Comparaison des données
fr_fr: Data's comparing

source: Données actuelles
fr_fr: Current datas

source: Validation des photos
fr_fr: Pictures validation

source: Photos en attente
fr_fr: Pending pictures

source: Aucune photo en attente.
fr_fr: No picture pending

source: Photo en attente
fr_fr: Pending picture

source: Photo actuelle
fr_fr: Current picture

source: Voulez-vous vraiment accepter la photo ? L'agent en sera informé par mail.
fr_fr: Do you really want to accept the picture? The agent will be informed by mail.

source: Présentations
fr_fr: Presentations

source: Présentations en attente
fr_fr: Pending presentations

source: Aucune présentation en attente.
fr_fr: No presentation pending

source: Langue
fr_fr: Language

source: Présentation actuelle
fr_fr: Current presentation

source: Présentation en attente
fr_fr: pending presentation

source: Voulez-vous vraiment accepter la modification de la présentation ? L'agent en sera informé par mail.
fr_fr: Do you really want to accept the presentation modification? The agent will be informes by mail.

source: Fichier audio introuvable
fr_fr: Audio file not found

source: Activer enregistrement téléphonique
fr_fr: Activate phone recording

source: Voulez-vous vraiment activer l'enregistrement téléphonique de l'agent ?
fr_fr: Do you really want to activate the phone recording of the agent ?

source: Désactiver enregistrement téléphonique
fr_fr: Deactivate the phone recording

source: Voulez-vous vraiment désactiver l'enregistrement téléphonique de l'agent ?
fr_fr: Do you really want to deactivate the phone recording of the agent?

source: Voulez-vous vraiment désactiver le compte de l'agent ? Il n'aura plus accès au site.
fr_fr: Do you really want to deactivate the agent's account? He will not have access to the site anymore.

source: Voulez-vous activer le compte ?
fr_fr: Do you want to activate the account?

source: Univers
fr_fr: Universe

source: Présentation
fr_fr: Presentation

source: dernières communications
fr_fr: Last communications

source: Vos rendez-vous
fr_fr: You appointments

source: Vous n'avez aucune demande de consultation.
fr_fr: You have no consulting request.

source: souhaite vous rencontrer le
fr_fr: Wish to meet you the

source: Vous n'avez eu aucune consultation par chat.
fr_fr: You have no chat consulting.

source: L'expert
fr_fr: The expert

source: sur
fr_fr: on

source: parlé couramment
fr_fr: speak fluently

source: code d'accès
fr_fr: Access code

source: ses compétences
fr_fr: His skills

source: AVIS CLIENTS
fr_fr: CLIENTS COMMENTS

source: Consultations :
fr_fr: Consultings:

source: - de 100 consultations
fr_fr: Less than 100 consultings

source: consultations
fr_fr: consultings

source: Avis positifs :
fr_fr: Positiv comments:

source: Satisfaction clients :
fr_fr: Customer satisfaction :

source: Alertes disponibilité
fr_fr: Availability alerts

source: Favoris
fr_fr: Favourites

source: Par Téléphone
fr_fr: By phone

source: Contactez
fr_fr: Please contact

source: depuis la France
fr_fr: From France

source: Code d'accès
fr_fr: Access code

source: Votre code perso
fr_fr: Your personal code

source: Inscrivez-vous
fr_fr: Please register

source: Par téléphone surtaxé
fr_fr: By premium rate number

source: Paiement par carte bancaire
fr_fr: Payment by bank card

source: Consultez
fr_fr: Please consult

source: par chat
fr_fr: By chat

source: au tarif de
fr_fr: At the price of

source: crédit(s) par minute (décomptés dès la première réponse de l'agent)
fr_fr: credit(s) per minute ( charged as soon as the agent replies)

source: Par E-MAIL
fr_fr: By E-MAIL

source: par e-mail
fr_fr: By e-mail

source: crédits la réponse (décomptés de votre compte pré-crédité)
fr_fr: credit the answer ( billed from your pre-credited account)

source: Présentation de l'expert
fr_fr: Expert's presentation

source: L'expert n'a pas renseigné de présentation pour cette langue.
fr_fr: The expert has not given a presentation in that language.

source: Planning de l'expert
fr_fr: Expert's planning

source: Le planning n'est qu'à titre informatif. L'expert est libre de se connecter quand bon lui semble.
fr_fr: The planning is for information only. The expert is free to connect in his/her own good time.

source: Je suis disponible
fr_fr: I am available

source: Je suis indisponible
fr_fr: I am unavailable

source: Demande de consultation
fr_fr: Consultation request

source: Les membres
fr_fr: The members

source: ayant fait appel à
fr_fr: Having turned to

source: ont aussi consulté les profils de :
fr_fr: Have also consulted the profils of :

source: Cet expert n'a pas encore d'avis.
fr_fr: This expert has no comments as yet.

source: Les
fr_fr: The

source: Commentaire
fr_fr: Comment

source: Veuillez vous connecter avec votre compte client ou inscrivez-vous.
fr_fr: Please connect yourself with your customer's account or please register.

source: Déposer votre avis sur
fr_fr: Leave your comment on

source: Vous n'avez jamais été ou récemment en communication avec
fr_fr: You have never been or recently been in communication with

source: Il est nécessaire d'avoir eu une communication avec
fr_fr: Itis necessary to have been in communication with

source: Veuillez-vous connecter avec votre compte client ou inscrivez-vous.
fr_fr: Please connect yourself with your customer's account or please register.

source: Laissez un message pour
fr_fr: Leave a message for

source: Dénoncer un abus lors de votre consultation avec
fr_fr: Report an abuse during your consultation with

source: Date de la consultation
fr_fr: Consultation's date

source: Indiquez le problème rencontré avec
fr_fr: Indicate the encountered problem with

source: Vous n'avez eu aucune communication avec un client.
fr_fr: You have had no communication with a Customer.

source: Ma photo
fr_fr: My picture

source: Mon pseudo
fr_fr: My pseudo

source: Mon code
fr_fr: My code

source: Mes univers
fr_fr: My universe

source: Voir ma fiche expert
fr_fr: See my expert record

source: Veuillez indiquer vos plages horaires de disponibilité pour être consulté :
fr_fr: Please indicate your availability timeslot to be consulted :

source: Erreur dans le chargement de votre planning. Veuillez cliquez
fr_fr: Error in the loading of your planning. Please click

source: Vous n'avez aucune présentation pour cette langue
fr_fr: You have no presentation in this language

source: La présentation suivante est en attente de validation.
fr_fr: The following presentation is pending validation.

source: Modifier votre profil
fr_fr: Modify your profil

source: Modifier vos options
fr_fr: Modify your options

source: Photo/Audio
fr_fr: Picture/Audio

source: Les données sont soumises à un examen.
fr_fr: The datas undergo checks.

source: Veuillez vous connecter avec un compte client.
fr_fr: Please connect yourself to a customer's account.

source: Je choisis de recevoir une alerte
fr_fr: I chose to receive an alert

source: Par E-mail
fr_fr: By E-mail

source: Confirmez votre E-mail
fr_fr: Please confirm your E-mail

source: Je souhaite recevoir cette alerte lorsque
fr_fr: I wish to receive this E-mail when

source: sera :
fr_fr: will be:

source: Aucune alerte
fr_fr: No alert

source: fois par jour maximum
fr_fr: Times maximum per day

source: Disponible par
fr_fr: Available by

source: Par SMS
fr_fr: By TEXT

source: Et/ou je souhaite recevoir une alerte par sms lorsque
fr_fr: And/or I wish to receive a text alert when

source: sera disponible.
fr_fr: will be available

source: (Un sms par jour)
fr_fr: (one text per day)

source: Catégories
fr_fr: Categories

source: Lien réécrit
fr_fr: rewritten link

source: Méta titre
fr_fr: Meta title

source: Nombre de caractère recommandé :
fr_fr: Recommended number of characters

source: Méta mots-clés
fr_fr: Meta key words

source: Méta description
fr_fr: Meta description

source: Nombre d'agents
fr_fr: Number of agents

source: Etat
fr_fr: State

source: Voulez-vous vraiment désactiver la catégorie
fr_fr: Do you really want to deactivate the category

source: Voulez-vous vraiment activer la catégorie
fr_fr: Do you really want to activate the category

source: Nouvelle catégorie
fr_fr: New category

source: Edition de
fr_fr: Editing of

source: Catégorie
fr_fr: Category

source: Revenir à la page précédente
fr_fr: Go back to previous page

source: Colonne
fr_fr: Column

source: Création d'un élément
fr_fr: Element creation

source: Ajouter un élément
fr_fr: Add an element

source: Ajout d'un élément
fr_fr: Addition of an element

source: Position de l'élément
fr_fr: Element's position

source: Début de validité
fr_fr: Validity start

source: JJ-MM-AAAA
fr_fr: DD-MM-YYYY

source: Fin de validité
fr_fr: Validity start

source: Si le champ n'est pas renseigné, alors durée illimitée
fr_fr: If the field is not filled in, then unlimited time

source: Sélectionner les domaines où l'élément sera visible
fr_fr: Select the domains where the element will be visible

source: Tous
fr_fr: All

source: Créer
fr_fr: Create

source: Les éléments de la colonne
fr_fr: The column's elements

source: Aucun élément
fr_fr: No element

source: Elément
fr_fr: Element

source: Sans limite.
fr_fr: No limit.

source: Votre adresse ip :
fr_fr: Your ip address :

source: Confirmez votre Email
fr_fr: Please confirm your E-mail

source: (8 caractères min.)
fr_fr: (minimum 8 characters)

source: Informations complémentaires
fr_fr: Additional information

source: Pays
fr_fr: Country

source: Recevoir les offres exclusives de
fr_fr: Receive the exclusive offers of

source: Erreur dans la récupération de vos données
fr_fr: Error during your datas recovery

source: Informations générales
fr_fr: General information

source: Veuillez saisir votre numéro de téléphone.
fr_fr: Please fill in your phone number.

source: Veuillez renseigner l'indicatif pays de votre numéro de téléphone.
fr_fr: Please indicate a country dialling code for your phone number.

source: Votre prénom ou pseudo
fr_fr: Your first name or pseudo

source: Champs obligatoires
fr_fr: Compulsory fields

source: Je souhaite recevoir les offres exclusives de
fr_fr: I wish to receive the exclusive offers of

source: Votre réponse
fr_fr: Your answer

source: Voulez-vous vraiment supprimer le bloc de lien ?
fr_fr: Do you really want to delete the block of link ?

source: Titre
fr_fr: Title

source: Nouvel onglet
fr_fr: New tab

source: Voulez-vous vraiment supprimer le lien ?
fr_fr: Do you really want to delete the link ?

source: Bloc de lien :
fr_fr: Block of link

source: Sélectionner un bloc de lien
fr_fr: Select of block of link

source: Lien :
fr_fr: Link :

source: Sélectionner un lien
fr_fr: Select a link

source: Traitement en cours...
fr_fr: Processing ...

source: Marquer comme non lue
fr_fr: Marked as unread

source: à
fr_fr: to

source: Vous pouvez ajouter un motif pour le refus
fr_fr: You can add a reason for the refusal

source: Prenez rendez-vous avec
fr_fr: Please take an appointment with

source: PAR TELEPHONE
fr_fr: BY PHONE

source: (rdv sans engagement)
fr_fr: (non-binding appointment )

source: Un client a déjà réservé cette date.
fr_fr: A Customer has already booked this date.

source: Annuler votre demande de consultation par téléphone avec
fr_fr: Cancel your phone consultation request with

source: Mon Compte
fr_fr: My account

source: Confirmer votre Email
fr_fr: Please confirm your E-mail

source: Type de consultation :
fr_fr: Consultation's type

source: Trier par
fr_fr: Sort by

source: Filtrer par
fr_fr: Filter by

source: Rechercher un expert
fr_fr: Search for an expert

source: Veuillez saisir le nom d'un expert puis cliquer sur Ok
fr_fr: Please write the name of an expert then click on OK

source: Informations personnelles
fr_fr: Personal information

source: Vos prénom et nom ne seront pas diffusés sur le site :
fr_fr: Your fisrt name and surname are not showing on the site :

source: Prenom
fr_fr: First name

source: Vos consultations clients vous seront transmises sur ce premier numéro de téléphone :
fr_fr: Your customers consultations will be transmited to you on this first phone number :

source: Opérateur téléphonique
fr_fr: Phone operator

source: Ce 2ème numéro de téléphone est réservé aux tâches secondaires, vous ne recevrez pas d'appels client sur celui-ci.
fr_fr: This second phone number is reserved for secondary tasks, you will not receive customers calls on this one.

source: Numéro de téléphone (secondaire)
fr_fr: Phone number (secoundary)

source: Présentation audio (.mp3 max: 2Mo)
fr_fr: Audio presentation (.mp3 2Mo max)

source: Enregistrez une présentation audio afin de vous présenter auprès des internautes.
fr_fr: Please record an audio presentation in order to introduce yourself to the web users.

source: Photo
fr_fr: Picture

source: Photo manquante
fr_fr: Missing picture

source: Présentation audio
fr_fr: Audio presentation

source: Modifier votre présentation
fr_fr: Modify your presentation

source: Nouvelle présentation audio (.mp3 max: 2Mo)
fr_fr: New audio presentation (.mp3 2Mo max)

source: Avis reçus
fr_fr: Comments received

source: Déposer votre avis
fr_fr: Leave your comment

source: Envoyer un message privé
fr_fr: Send a private message

source: Dénoncer un abus
fr_fr: Report an abuse

source: Options Experts
fr_fr: Experts options

source: Langues parlées couramment
fr_fr: Languages spoken fluently

source: Être visible sur les sites
fr_fr: Be visible on the sites

source: Consultation par
fr_fr: Consultation by

source: Sera diffusé sur le site
fr_fr: Will be shown on the site

source: Il n'y a aucun expert
fr_fr: There is no expert

source: appels
fr_fr: calls

source: - de 100 appels
fr_fr: Less than 100 calls

source: + de 50.000 appels
fr_fr: more than 50 000 calls

source: Voir la fiche
fr_fr: See the record

source: Mail
fr_fr: E-mail

source: depuis
fr_fr: since

source: Recevez une alerte dès que l'expert est disponible
fr_fr: Receive an alert as soon as the expert is available

source: Recevoir une alerte
fr_fr: Receive an alert

source: Code expert
fr_fr: Expert's code

source: Code perso
fr_fr: Personal code

source: Votre expert est actuellement disponible par :
fr_fr: Your expert is currently available by :

source: Début
fr_fr: Start

source: Suivant
fr_fr: Next

source: Fin
fr_fr: End

source: La consultation par
fr_fr: The consultation by

source: Vous ne pouvez pas avoir plusieurs consultations par chat simultanément.
fr_fr: You can not have several simultaneous consultation by chat.

source: crédits seront prélévés pour le message
fr_fr: credit will be taken for this message

source: C'est une discussion privée, les discussions privées ne sont pas facturées. Dans votre intérêt, ne faites pas de consultation dans une discussion privée.
fr_fr: This is a private conversation, private conversations are not billed. In your interest, do not consult while in a private conversation.

source: Vous n'avez pas assez de crédit pour répondre à ce message. Veuillez recharger votre compte
fr_fr: You do not have enough credit to answer this message. Please credit your account

source: Veuillez vous inscrire ou vous connecter ci-dessous afin de créditer votre compte.
fr_fr: Please register or connect yourself in order to credit your account.

source: Connectez-vous à votre compte client ou inscrivez-vous :
fr_fr: Please connect yourself on your customer's account or please register :

source: Si vous disposez d'un code PROMO, indiquez le ci-dessous :
fr_fr: If you have a discount VOUCHER, please indicate it below :

source: Vous devez accepter nos Conditions Générales d'Utilisation
fr_fr: You must accept of terms and conditions of use

source: Lire la suite
fr_fr: Read the following

source: Tous droits réservés
fr_fr: All rights reserved

source: Inscription gratuite !
fr_fr: Free registration

source: Les meilleurs experts
fr_fr: The best experts

source: sélectionnés parmi des dizaines de candidatures
fr_fr: Selected amongts dozens of applicants

source: Avis clients vérifiés
fr_fr: Verified reviews

source: Nous ne publions que de vrais avis
fr_fr: We only publish real comments

source: Actuellement
fr_fr: Currently

source: experts en consultation
fr_fr: Experts consulting

source: ou
fr_fr: or

source: S'inscrire
fr_fr: Register

source: Aucun message
fr_fr: No message

source: Discussion avec
fr_fr: Conversation with
