Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/eng/LC_MESSAGES/2015-02/2015-02-23-17-09-03.po
Languages: fr_fr

source: Ouvrir la discussion
fr_fr: Open the conversation

source: Clôturer
fr_fr: Close

source: Voulez-vous vraiment archiver cette discussion ? Vous ne recevrez plus de messages pour cette discussion.
fr_fr: Do you really want to store this conversation? You will not receive messages for this conversation anymore.

source: Vous n'avez pas assez de crédit pour une consultation par
fr_fr: You do not have enough credit for a consultation by

source: Pensez à
fr_fr: Think about

source: Recharger votre crédit
fr_fr: Credit your account

source: Il faut
fr_fr: You need

source: crédits minimum pour une consultation par
fr_fr: minimum credit for a consultation by

source: Derniers avis clients
fr_fr: Last customer's comment

source: Voir tous les avis clients
fr_fr: See all customers comments

source: Votre temps sera décompté dès la première réponse de l'agent
fr_fr: Your time will be billed as soon as the agent answers

source: Quitter le chat
fr_fr: Quit chat

source: Bonjour
fr_fr: Hello

source: A très vite sur
fr_fr: See you soon on

source: Pour le motif suivant
fr_fr: For the following reason

source: Pour toutes réclamations, contactez
fr_fr: Forany claims, please contact

source: Bonjour,
fr_fr: Hello,

source: Un administrateur a répondu à votre message.
fr_fr: An administrator has answered your message.

source: Cliquez-ici pour répondre à ce message
fr_fr: Click here to reply to this message

source: a répondu à un de vos messages.
fr_fr: Has replied to one of your messages.

source: La réponse est disponible dans votre messagerie.
fr_fr: The reply is available in your mailbox.

source: Vous avez reçu un message de la part d'un administrateur.
fr_fr: Youhave received a message from an administrator.

source: Le message est disponible dans votre messagerie.
fr_fr: The message is available inyour mailbox.

source: Cliquez-ici pour consulter votre message
fr_fr: Click here to read your message

source: Vous avez modifié votre adresse mail.
fr_fr: You have changed your e-mail address.

source: Pour confirmer votre nouvelle adresse mail, un simple clique sur le lien suivant suffit :
fr_fr: To confirm your new e-mail address, a simple click on this following link is enough:

source: Votre identifiant est
fr_fr: Your login is

source: Vous venez de communiquer avec
fr_fr: You just communicated with

source: pendant
fr_fr: During

source: Laissez un avis sur cette communication et sur
fr_fr: Please leave a comment on this communication and on

source: Pour cela rendez-vous dans votre profil, dans la rubrique "Votre avis sur un expert"
fr_fr: For this, go to your profil, in the section "your opinion on an expert"

source: Cliquez sur le lien suivant pour accéder à cette rubrique :
fr_fr: Click on the following link to access this section :

source: Vous n'avez toujours pas confirmé votre adresse mail
fr_fr: You have not confirmed your e-mail address as yet

source: Pour confirmer votre adresse mail, un simple clique sur le lien suivant suffit :
fr_fr: To confirm your e-mail address, a simple click on the following link is enough :

source: Vous avez reçu un nouveau message.
fr_fr: Youhave received a new message.

source: Vous avez demandé à réinitialiser votre mot de passe.
fr_fr: You have requested a reset for your password.

source: Pour réinitialiser votre mot de passe, veuillez cliquer sur le lien suivant
fr_fr: To reset your password, please click on the following link

source: a tenté de répondre à une de vos questions.
fr_fr: has attempted to reply to one of your questions.

source: Mais il n'a pas pu, car vous n'avez pas assez de crédit.
fr_fr: But he has not been able to do so, because you do not have enough credit.

source: Pensez à recharger votre crédit, pour avoir une réponse dans les meilleurs délais.
fr_fr: Please think about crediting your account, to get a reply as soon as possible.

source: Bienvenue sur
fr_fr: Wellcome on

source: Votre compte administrateur a été crée.
fr_fr: Your administrators account has been created.

source: Votre mot de passe est
fr_fr: Your password is

source: Il est vivement conseillé de modifier votre mot de passe lors de vote première connexion.
fr_fr: It is strongly advised to change your password on your first connection.

source: L'expert
fr_fr: The expert

source: Il est disponible pour une consultation par :
fr_fr: He is available for a consultation by :

source: Nous vous invitons à le consulter dès maintenant avant qu'il ne soit occupé !
fr_fr: We are inviting you to consult him as of now before he is busy again !

source: Pour cela, connectez-vous dès maintenant sur notre site !
fr_fr: For this, connect yourself as of now on our site !

source: Le footer
fr_fr: The footer

source: Les liens
fr_fr: The links

source: Créer un lien
fr_fr: Create a link

source: Les blocs de liens
fr_fr: The links blocks

source: Créer un bloc de lien
fr_fr: Create a link block

source: Vous êtes :
fr_fr: You are:

source: Consultation par :
fr_fr: Consultation by :

source: Mon compte
fr_fr: My account

source: Mes communications
fr_fr: My communications

source: Mes mails
fr_fr: My e-mails

source: Mes consultations écrites
fr_fr: My written consultations

source: Mes chats
fr_fr: My chats

source: Mes experts préférés
fr_fr: My favourite experts

source: Votre avis sur un expert
fr_fr: Your opinion on an expert

source: Mes paiements
fr_fr: My payments

source: Mes limites
fr_fr: My limits

source: Déconnexion
fr_fr: Disconnection

source: Ma présentation
fr_fr: My presentation

source: Historique
fr_fr: Historic

source: Ma messagerie
fr_fr: My mailbox

source: Mon planning
fr_fr: My planning

source: Mon calendrier
fr_fr: My calendar

source: Mes RDV
fr_fr: My appointments

source: soit
fr_fr: either

source: Code personnel :
fr_fr: Personal code

source: Devenir membre ?
fr_fr: Become a member ?

source: Rechercher :
fr_fr: Look for :

source: Votre recherche ...
fr_fr: Your research...

source: L'expert est indisponible
fr_fr: The expert is unavailable

source: Retour prévu :
fr_fr: Expected return :

source: Demain à
fr_fr: Tomorrow at

source: Voir les experts
fr_fr: See the experts

source: Précedent
fr_fr: Previous

source: Indicatif pays
fr_fr: Country dialling code

source: Liste
fr_fr: List

source: Contenus
fr_fr: Content

source: Les Agents
fr_fr: The agents

source: Validation en attente
fr_fr: Pending validation

source: Informations
fr_fr: Information

source: Photos
fr_fr: Pictures

source: Présentations audio
fr_fr: Audio presentation

source: Les clients
fr_fr: The customers

source: Avis en publié
fr_fr: Published comments

source: Avis en attente
fr_fr: Pending comments

source: Avis refusés
fr_fr: Declined comments

source: Avis clients
fr_fr: Customers comments

source: Virements en attente
fr_fr: pending transfer

source: Virements validés
fr_fr: validated transfer

source: Paiements
fr_fr: payments

source: Communication agents
fr_fr: agents communication

source: Communication clients
fr_fr: Customers communication

source: Achat de crédit
fr_fr: credit purchase

source: Produits
fr_fr: Products

source: Bon de réduction
fr_fr: Discount voucher

source: Traductions
fr_fr: Translations

source: Erreur dans la création du formulaire
fr_fr: Error in the form creation

source: Lien
fr_fr: Link

source: Image (.jpg .jpeg)
fr_fr: Picture (.jpg .jpeg)

source: Largeur conseillée de l'image
fr_fr: advised size of the picture

source: Objet du mail
fr_fr: Mail's object

source: Vos avantages sur
fr_fr: Your advantages on

source: Le meilleur de la voyance à votre service
fr_fr: The best clairvoyance at your service

source: Choose your country
fr_fr: Chose your country

source: Code d'accès :
fr_fr: Access code :

source: Votre code perso :
fr_fr: Your personal code :

source: Votre crédit :
fr_fr: Your credit :

source: (Pensez à recharger ICI)
fr_fr: (think about crediting HERE)

source: Date de publication
fr_fr: Publishing date

source: Signe
fr_fr: Sign

source: Les horoscopes
fr_fr: The horoscopes

source: Pas d'horoscope
fr_fr: No horoscope

source: Signe du zodiaque
fr_fr: Sign of the zodiac

source: Voir la page
fr_fr: See the page

source: Nouvel horoscope
fr_fr: New horoscope

source: Edition d'un horoscope
fr_fr: Editing of an horoscope

source: Votre horoscope du jour
fr_fr: Your horoscope of the day

source: Accéder à votre horoscope gratuitement
fr_fr: Access your horoscope for free

source: Veuillez sélectionner votre signe.
fr_fr: Please select your sign

source: Voir le site
fr_fr: See the site

source: Le menu
fr_fr: The menu

source: Nombre de caractères recommandé :
fr_fr: Recommended number of characters

source: Les pages CMS
fr_fr: The CMS pages

source: Voulez-vous vraiment désactiver la page
fr_fr: Do you really want to deactivate the page

source: Voulez-vous vraiment activer la page
fr_fr: Do you really want to activate the page

source: Voulez-vous vraiment supprimer définitivement la page
fr_fr: Do you really want to permanently delete the page

source: Nouvelle page
fr_fr: New page

source: Catégories des pages CMS
fr_fr: CMS pages categories

source: Categories CMS
fr_fr: CMS categories

source: Catégories CMS
fr_fr: CMS categories

source: Dans le footer
fr_fr: In the footer

source: Nombre de pages
fr_fr: Pages number

source: Voir les pages
fr_fr: See the pages

source: Template e-mail
fr_fr: E-mail template

source: Edition de la catégorie
fr_fr: Category editing

source: Catégorie CMS
fr_fr: CMS category

source: Réduire
fr_fr: Reduce

source: Paiements par
fr_fr: Payment by

source: Pas de paiement
fr_fr: No payment

source: Référence
fr_fr: Reference

source: Mode réduction
fr_fr: saving mode

source: Réduction
fr_fr: Saving

source: Valide
fr_fr: Valid

source: Montant
fr_fr: Amount

source: Remise %
fr_fr: Discount %

source: Aucune
fr_fr: None

source: Valider le virement
fr_fr: Validate the transfer

source: Voulez-vous vraiment valider le virement "
fr_fr: Do you really want to validate the transfer "

source: Règlement par Virement Bancaire
fr_fr: Payment by bank transfer

source: Contenu
fr_fr: Content

source: Les numéros
fr_fr: The numbers

source: Numéro
fr_fr: Number

source: Ajout d'un numéro
fr_fr: Number adding

source: Téléphone surtaxé
fr_fr: Premium rate number

source: Coût de la minute surtaxée
fr_fr: Cost of premium rate number

source: Téléphone prépayé
fr_fr: prepaid phone

source: Coût de la minute prépayée
fr_fr: prepaid minute's cost

source: Nombre de secondes pour un crédit
fr_fr: Number of minutes for a credit

source: Mention légale (num. 1)
fr_fr: Legal mention (num.1)

source: Mention légale (num. 2)
fr_fr: Legal mention (num.2)

source: Edition du numéro
fr_fr: Editing of the number

source: 3ème numéro de tél
fr_fr: Third phone number

source: 3ème num, coût minute
fr_fr: Third number, cost per min

source: Mention légale (num. 3)
fr_fr: Legal mention (num. 3)

source: Aucun numéro
fr_fr: No number

source: Coût de la minute surtaxé
fr_fr: Premium minute's cost

source: Coût de la minute prépayé
fr_fr: Prepaid minute's cost

source: Date de création
fr_fr: Date of creation

source: Voulez-vous vraiment désactiver le produit
fr_fr: Do you really want to deactivate the product

source: Voulez-vous vraiment activer le produit
fr_fr: Do you really want to activate the product

source: Nouveau produit
fr_fr: New product

source: Editer "
fr_fr: Edit "

source: Le produit
fr_fr: The product

source: Nos tarifs par carte bancaire.
fr_fr: Our tarifs by bank card.

source: Avis
fr_fr: Comments

source: Liste des avis clients
fr_fr: Customers comments list

source: Avis des clients refusés
fr_fr: Declined customers comments

source: Liste des avis clients publiés
fr_fr: Published customers comments list

source: Liste des avis clients en attente
fr_fr: Pending customers comments list

source: Aucun avis en attente
fr_fr: No pending comments

source: Modifier l'avis
fr_fr: Change the comment

source: Voulez-vous vraiment rejeter l'avis ?
fr_fr: Do you really want to reject the comment?

source: Cet avis a été refusé, voulez-vous vraiment l'accepter ? Un email sera envoyé au client.
fr_fr: This comment has been rejected, do you really want to accept it? An e-mail will be send to the Customer.

source: Voulez-vous vraiment valider cet avis ? Le client en sera informé par mail.
fr_fr: Do you really want to validate this comment ? The Customer will be informed by e-mail.

source: Voulez-vous supprimer définitivement cet avis ?
fr_fr: Do you want to cancel this comment permanently ?

source: Tous les avis clients
fr_fr: All customers comments

source: Il n'y a pas encore d'avis
fr_fr: There are no comments as yet

source: Avis donné par
fr_fr: Comments given by

source: Création d'un slide
fr_fr: Creation of a slide

source: Ajouter un slide
fr_fr: Add a slide

source: Ajout d'un slide
fr_fr: Adding of a slide

source: Position du slide
fr_fr: Slide's position

source: Plus le nombre est petit plus il sera en tête de liste
fr_fr: The more the number is small, the more it will be top of the list

source: Sélectionner les domaines où le slide sera visible
fr_fr: Select the domains where the slides will be visible

source: Les slides
fr_fr: The slides

source: Aucun slide
fr_fr: No slide

source: Les traductions
fr_fr: The translations

source: Fichier .po correspondant
fr_fr: corresponding .po file

source: Importer
fr_fr: Import

source: Suite à une erreur, l'activation de votre compte a échoué
fr_fr: Following an error,the activation of your account has failed

source: Connexion à votre compte
fr_fr: Connection to your account

source: Devenir membre
fr_fr: To become a member

source: Connexion à votre compte expert
fr_fr: Connection to your expert account

source: Créez votre nouveau mot de passe.
fr_fr: create your new password

source: Nouveau mot de passe
fr_fr: New password

source: Mot de passe oublié (
fr_fr: Forgotten password (

source: Vous ne pourrez initialiser votre mot de passe que
fr_fr: You will be able to initialize your password only if

source: Saisissez l'adresse mail de votre compte
fr_fr: please enter your account's e-mail address

source: Votre inscription a été enregistrée. Vous allez recevoir un email dans quelques instants pour confirmer votre inscription.
fr_fr: Your registration has been recorded. You are going to receive an e-mail in a few moments to confirm your registration.

source: Devenir Expert
fr_fr: Becoming an Expert

source: Parcours professionnel
fr_fr: Career path

source: Ne sera pas diffusé sur le site
fr_fr: Will not be shown on the site

source: Votre profil
fr_fr: Your profile

source: Votre inscription est enregistrée. Vous allez recevoir un email dans quelques instants pour confirmer votre inscription.
fr_fr: Your registration is recorded.You are going the receive an e-mail in a few minutes to confirm your registration.

source: Editer un bon de réduction
fr_fr: Edit a discount voucher

source: Créer un bon de réduction
fr_fr: Create a discount voucher

source: Editer le coupon
fr_fr: Edit the voucher

source: Ajouter un coupon
fr_fr: Add a voucher

source: Edition du coupon
fr_fr: Editing of the voucher

source: Ajout d'un coupon
fr_fr: Adding of a voucher

source: JJ-MM-AAAA HH:MM
fr_fr: DD-MM-YYYY HH:MM

source: Ou montant remise
fr_fr: or discount amount

source: Ou pourcentage
fr_fr: Or percentage

source: Utilisation
fr_fr: Use

source: 0 = Illimité
fr_fr: 0 = illimited

source: Utilisation par client
fr_fr: Use by customer

source: Utilisateurs pouvant utiliser ce code
fr_fr: Users able to use this code

source: Ex: 1111 ou 1111,2222,....
fr_fr: Ex: 1111 or 1111,2222,....

source: Ajouter
fr_fr: Add

source: Valable pour les produits :
fr_fr: Valid for the products :

source: Valable pour les pays :
fr_fr: Valid for the Countries :

source: Bon de réductions
fr_fr: Discount vouchers

source: Les bons
fr_fr: The Vouchers

source: Les coupons
fr_fr: The vouchers

source: Les bons de réduction
fr_fr: The discount vouchers

source: Aucun bon de réduction
fr_fr: No discount voucher

source: Nombre de crédit
fr_fr: Number of credit

source: Remise
fr_fr: Discount

source: Clients pouvant l'utiliser
fr_fr: Customers able to use it

source: Nombre d'utilisation
fr_fr: Number of use

source: Nbre d'utilisation/client
fr_fr: Number of use/customer

source: Tout les clients
fr_fr: All the customers

source: Illimité
fr_fr: Illimited

source: Utiliser
fr_fr: Use
