Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/eng/LC_MESSAGES/2015-02/2015-02-23-17-09-03.po
Languages: fr_fr

source: L'adresse mail a été confirmé.
fr_fr: The E-mail address is confirmed.

source: Le footer a été enregistré
fr_fr: The footer as been recorded

source: Horoscope du jour
fr_fr: Today's horoscope

source: Saut de colonne
fr_fr: Column break

source: Sans nom
fr_fr: Without name

source: Impossible de créer un nouveau lien.
fr_fr: Impossible to create a new link.

source: Impossible de créer un nouveau bloc de lien.
fr_fr: Impossible to create a new bloc of link.

source: Impossible de créer le lien
fr_fr: Impossible to create the link.

source: Renseigner au moins une langue.
fr_fr: Provide at least one language.

source: Le lien a été crée.
fr_fr: The link has been created.

source: Erreur lors de la sauvegarde du lien.
fr_fr: Error during the backing up of the link.

source: Impossible de créer le bloc de lien
fr_fr: Impossible to create a block of link.

source: Le bloc de lien a été crée.
fr_fr: The block of link is created.

source: Erreur lors de la sauvegarde du bloc de lien.
fr_fr: Error during the backing up of the block of link.

source: Lien introuvable
fr_fr: Link not found

source: Bloc introuvable
fr_fr: Block not found

source: Impossible de modifier le lien
fr_fr: Impossible to modify the link

source: Renseigné au moins une langue.
fr_fr: Please provide at least one language.

source: Le lien a été modifié.
fr_fr: Link is modified.

source: Erreur lors de la MAJ du lien.
fr_fr: Error during the Shift of the link.

source: Impossible de modifier le bloc de lien
fr_fr: Impossible to modify the block of link

source: Le bloc de lien a été modifié.
fr_fr: The block of link is modified.

source: Impossible de supprimer le lien
fr_fr: Impossible to delete the link

source: Le lien a été supprimé.
fr_fr: The link is deleted.

source: Impossible de supprimer le bloc lien
fr_fr: Impossible to delete the link block

source: Le bloc de lien a été supprimé.
fr_fr: The link block is deleted.

source: Voyance de qualité
fr_fr: Clairvoyance of quality

source: Vos avantages
fr_fr: Your advantages

source: Expert introuvable.
fr_fr: Expert not found

source: Consultation avec
fr_fr: Consultation with

source: Disponible
fr_fr: Available

source: En consultation
fr_fr: In consultation

source: Indisponible
fr_fr: Unavailable

source: Consultez par chat
fr_fr: Consult by Chat

source: Consultez par e-mail
fr_fr: Consult by E-mail

source: Veuillez renseigner au moins une langue
fr_fr: Please provide at least one language.

source: Erreur pour une des langues
fr_fr: Error for one of the languages

source: Votre horoscope a été modifié.
fr_fr: Your horoscope is modified.

source: Votre horoscope a été modifié, mais un problème est survenue au niveau des langues.
fr_fr: Your horoscope is modified, but a problem occured with the languages.

source: L'horoscope n'a pu être modifié.
fr_fr: Not able to modify the horoscope.

source: Horoscope introuvable
fr_fr: Horoscope not found

source: Un horoscope est déjà prévu pour ce signe à cette date
fr_fr: An horoscope is already forseen for this date.

source: Votre horoscope a été enregistré.
fr_fr: Your horoscope is recorded.

source: Votre horoscope a été enregistré, mais un problème est survenue au niveau des langues.
fr_fr: Your horoscope is recorded, but a problem occured with the languages.

source: L'horoscope n'a pu être sauvegardé.
fr_fr: Not able to back up the horoscope.

source: Nous sommes désolés, mais votre horoscope n'est pas disponible.
fr_fr: We are sorry, but your horoscope is not available.

source: Horoscope du jour
fr_fr: Today's horoscope

source: Le menu a été enregistré
fr_fr: Menu recorded

source: Sans titre
fr_fr: Without title

source: Veuillez sélectionner au minimum un menu.
fr_fr: Please select at least one menu.

source: Le nouveau menu est enregistré.
fr_fr: The new menu is recorded.

source: Erreur le nouveau menu n'a pu être sauvegardé.
fr_fr: Error the new menu is not backed up.

source: Cliquez sur "Enregistrer" pour mettre à jour le menu.
fr_fr: Click on"Register" to update the menu.

source: Accueil
fr_fr: Home page

source: Pas de nom
fr_fr: No name

source: Cette page n'existe pas.
fr_fr: This page does not exist.

source: La page a bien été enregistrée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The page is recorded. If the modification affects the menu, please think of regenerating it

source: La page est désactivée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The page is disabled. If the modification affects the menu, please think of regenerating it

source: Erreur lors de la désactivation.
fr_fr: Error during the disabling.

source: La page a été supprimée. Si votre suppression affecte le menu pensez à le regénérer
fr_fr: The page is deleted. If your delition affects the menu, please think of regenerating it

source: La page est activée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The page is activated. If the modification affects the menu, please think of regenerating it

source: Erreur lors de l'activation.
fr_fr: Error during the activation.

source: Veuillez remplir les champs obligatoires pour chaque langue renseignée.
fr_fr: Please fill in the compulsory fields for each provided language.

source: Une erreur est survenue avec une des langues, votre contenu est sûrement vide.
fr_fr: An error occured with one of the languages, your content is probably empty.

source: La page a été modifiée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The page is modified. If the modification affects the menu, please think of regenerating it

source: Erreur, la catégorie n'a pu être sauvegardé.
fr_fr: Error, not able to backup the category.

source: Oui
fr_fr: Yes

source: Non
fr_fr: No

source: Ohh le vilain, impossible d'activer cette catégorie.
fr_fr: Naughty, naughty, impossible to activate this category.

source: Impossible de désactiver cette catégorie.
fr_fr: Impossible to deactivate this category.

source: Erreur, la commande n'a pu être trouvée
fr_fr: Error, command not found

source: Ce paiement a déjà été validé
fr_fr: This paiement is validated

source: Impossible de créditer un nombre nul ou négatif de crédits (
fr_fr: Impossible to credit a nil or negative number of credits (

source: Erreur dans la mise à jour du crédit.
fr_fr: Error in the udpating of the credit.

source: Réglement par
fr_fr: Paiement by

source: Erreur de création de la commande
fr_fr: Error in the creating of the command

source: Mode de paiement non autorisé
fr_fr: Paiment mode not allowed

source: Mode de paiement inconnu
fr_fr: Unknown paiment mode

source: Erreur de panier.
fr_fr: Basket error.

source: Erreur de sécurité du panier
fr_fr: Basket safety error

source: Erreur interne. Veuillez nous excuser
fr_fr: Intern error. Please accept our appologies

source: Une commande a déjà été passée avec ce panier
fr_fr: An order is already taken with this basket.

source: Virement bancaire
fr_fr: Bank draft

source: Nouvelle configuration ajoutée.
fr_fr: New added configuration.

source: Echec de l'ajout.
fr_fr: Failure of the add on.

source: Une configuration pour ce pays et cette langue existe déjà. Vous pouvez la modifier.
fr_fr: A configuration for this Country and this language is already existing. You can modify it.

source: Erreur avec le formulaire.
fr_fr: Error with the form

source: Modification enregistrée.
fr_fr: Modification recorded.

source: Echec de la modification.
fr_fr: Modification failure.

source: Le produit a bien été enregistré.
fr_fr: The product is registered.

source: Le produit est désactivé.
fr_fr: The product is deactivated.

source: Le produit est activé.
fr_fr: The product is activated.

source: Mise à jour du produit
fr_fr: Updating of the product

source: Erreur lors de la mise à jour du produit.
fr_fr: Error in the product updating.

source: Avis validé. Email envoyé au client.
fr_fr: Comment validated. E-mail sent to Customer.

source: Erreur dans la validation de l'avis.
fr_fr: Comment validation error.

source: Avis refusé.
fr_fr: Comment refused.

source: Erreur lors du rejet de l'avis.
fr_fr: Error during the comment rejection.

source: Cet avis n'existe pas.
fr_fr: This comment does not exist.

source: L'avis a été supprimé.
fr_fr: This comment is deleted.

source: La slide a été crée. N'oubliez pas de configurer les langues.
fr_fr: The slide is created. Do not forget to configure languages.

source: Mise à jour du slide
fr_fr: Slide update

source: Echec de la mise à jour du slide
fr_fr: Slide update failure

source: Le slide a été activé
fr_fr: Slide is activated

source: Erreur lors de l'activation du slide.
fr_fr: Slide activation error.

source: Le slide a été désactivé
fr_fr: The slide is deactivated

source: Erreur lors de la désactivation du slide.
fr_fr: Error during the slide deactivation.

source: Aucun fichier n'a été transmis.
fr_fr: No file transmitted.

source: Erreur de téléchargement de fichier, veuillez contacter l'admin serveur
fr_fr: Uploading file error, please contact the server administrator

source: Veuillez sélectionner une langue valide pour qualifier ce fichier .po
fr_fr: Please chose a valid language to qualify this file .po

source: Le fichier que vous tentez d'importer ne semble pas être un fichier .po valide
fr_fr: The file you are attempting to import does not seem to be .po valid

source: Impossible d'effectuer une copie de sauvegarde avant de remplacer le fichier. Veuillez contacter votre administrateur serveur
fr_fr: Impossible to do a backup copy before replacing the file. Please contact your server adminstrator

source: Votre fichier traduction a bien été mis en production
fr_fr: Your translating file is put in production

source: Fichier introuvable
fr_fr: File not found

source: Fichier inexistant
fr_fr: Non existent file

source: Liste des erreurs :
fr_fr: Errors list :

source: Email invalide
fr_fr: Invalid E-mail

source: Vos emails sont différents
fr_fr: Your E-mails are different

source: La taille minimum de votre mot de passe doit être de 8 caractères.
fr_fr: The password's minimum size must be of 8 characters.

source: Les mots de passe sont différents
fr_fr: Different passwords

source: L'indicatif téléphonique n'est pas valide
fr_fr: The dialling code is not valid

source: Ce numéro de téléphone est déjà enregistré
fr_fr: This phone number is already recorded

source: Veuillez saisir votre pseudo uniquement avec des caractères alphanumériques et sans espace
fr_fr: Please enter your pseudo only with alphanumeric characters, and no space

source: Numéro de téléphone invalide
fr_fr: Invalid phone number.

source: Veuillez préciser l'opérateur téléphonique de votre numéro de téléphone
fr_fr: Please indicate your phone number's phone operator

source: Veuillez remplir toutes vos options experts
fr_fr: Please fill in all your expert options

source: Votre présentation est vide
fr_fr: Your presentation is empty

source: Votre parcours professionnel est vide
fr_fr: Your career path is empty

source: Votre profile est vide
fr_fr: Your profile is empty

source: Veuillez remplir correctement le formulaire. N'oubliez pas les champs obligatoires.
fr_fr: Please fill in the form correctly. Do not forget the compulsory fields.

source: L'indicatif téléphonique du deuxième numéro de téléphone n'est pas valide.
fr_fr: The dialling code of the second phone number is invalid.

source: Erreur dans le chargement d'un des fichiers. Veuillez réessayer.
fr_fr: Error in the uploading of one of the files. Please try again.

source: Un des fichers est dans un format incorrect.
fr_fr: One of the files has an incorrect format.

source: Votre fichier audio est trop volumineux.
fr_fr: Your audio file is too large

source: Votre profil est vide
fr_fr: Your profile is empty

source: Votre mot de passe doit contenir au minimum huit caractères ou vos mots de passe ne sont pas identiques.
fr_fr: Your password must contain at least 8 characters, or your passwords are not indentical.

source: Identifiant inconnu
fr_fr: Unknown login

source: Authentification impossible. Veuillez actualiser la page.
fr_fr: Impossible identification. Please update the page.

source: Identifiants incorrects
fr_fr: Incorrect logins

source: Identifiants incorrects.
fr_fr: Incorrect logins.

source: Mot de passe oublié ?
fr_fr: Forgotten password?

source: Votre compte n'est pas activé
fr_fr: Your account is not activated.

source: Vous êtes déconnecté.
fr_fr: You are disconnected.

source: Veuillez confirmer votre adresse e-mail en la re-saisissant
fr_fr: Please confirm your e-mail address by re typing it.

source: Veuillez re-saisir votre mot de passe dans le champ de confirmation
fr_fr: Please re type your password in the confirmation field

source: Cet email est déjà enregistré.
fr_fr: This E-mail is already recorded

source: Ce numéro de téléphone est déjà enregistré.
fr_fr: This phone number is already recorded

source: Veuillez rentrer votre prénom ou pseudo
fr_fr: Please enter your pseudo or first name

source: Veuillez accepter les CGV pour créer votre compte
fr_fr: Please accept the terms and condition of sales to create your account

source: Veuillez saisir un nombre de crédit, un montant de réduction ou une remise en pourcentage
fr_fr: Please enter a number of credit, a discounted amount, or a discount in percentage

source: Un bon de réduction ne peut avoir qu'un seul mode de remise : crédits, montant ou pourcentage
fr_fr: A discount voucher can only have one redeeming mode: credit, amount or percentage

source: La remise en % ne peut dépasser 100%
fr_fr: The discount in % can not go above 100%

source: Le coupon a été enregistré
fr_fr: The voucher is registered

source: Erreur lors de l'enregistrement du coupon
fr_fr: Error during the registering of the voucher

source: Le coupon a été activé
fr_fr: Voucher activated

source: Erreur lors de l'activation du coupon.
fr_fr: Error during the validating of the voucher

source: Le coupon a été désactivé
fr_fr: The voucher is deactivated

source: Erreur lors de la désactivation du coupon.
fr_fr: Error during the deactivating og the voucher.

source: Client introuvable
fr_fr: Unfound customer

source: Veuillez saisir un nombre de crédit, un montant de réduction ou un pourcentage de remise
fr_fr: Please enter a number of credit, a discounted amount, or a discount in percentage

source: Veuillez saisir UN SEUL ET UNIQUE CHAMP parmi : "Crédit", "Montant remise" ou "Pourcentage"
fr_fr: Please enter ONE AND ONLY FIELD from:"Credit", " Discounted amount" ou "Percentage"

source: La remise en pourcentage ne peut excéder 100%
fr_fr: The discount in % can not go above 100%

source: Un bon de réduction ne peut avoir qu'un seul mode de remise : crédits ou montant
fr_fr: A discount voucher can only have one redeeming mode: credit, amount or percentage

source: Le coupon a été modifié
fr_fr: The voucher is modified

source: Erreur lors de la modification du coupon
fr_fr: Error during the modifying of the voucher

source: Coupon introuvable.
fr_fr: Voucher not found

source: Coupon invalide
fr_fr: Invalid voucher

source: Vous ne pouvez pas utiliser ce coupon.
fr_fr: You can not use this voucher

source: Vous ne pouvez plus utiliser ce coupon. La limite d'utilisation est atteinte.
fr_fr: You can not use this voucher. The redeeming date has expired.

source: Coupon utilisé
fr_fr: Voucher used

source: Ce code est déjà enregistré
fr_fr: Code already registered

source: Le code ne doit comporter que des lettres ou des chiffres.
fr_fr: Code composed only of letters or numbers.

source: La date de début est incorrecte. Respectez le format suivant : JJ-MM-AAA HH:MM
fr_fr: The start date is incorrect. Please respect the following format: DD-MM-YYY HH:MM

source: La date de fin est incorrecte. Respectez le format suivant : JJ-MM-AAA HH:MM
fr_fr: The end date is incorrecte. Please respect the following format: DD-MM-YYY HH:MM

source: Le crédit est négatif
fr_fr: Negative credit

source: Nombre d'utilisation négative.
fr_fr: Negative number of uses

source: Déconnexion du chat
fr_fr: Disconnecting of Chat

source: Client
fr_fr: Customer

source: Communications des clients
fr_fr: Customers communications

source: Clients
fr_fr: Customers

source: Dernière communication des clients
fr_fr: Last customers communication

source: Export CSV de toutes les communications
fr_fr: CSV export of all communications

source: Pas de communication
fr_fr: No communication

source: Nom complet
fr_fr: Complete name

source: Coût de la com.
fr_fr: Com. cost

source: Durée
fr_fr: Lenght

source: Crédits avant
fr_fr: Crédits before

source: Voir l'historique complet du client
fr_fr: See complete customer's historic

source: Historique des communications
fr_fr: Communications historic

source: Toutes les communications de
fr_fr: All communications of

source: Export CSV de toutes les communications de
fr_fr: CSV export of all communications of

source: Aucune communication
fr_fr: No communication

source: Crédit avant
fr_fr: Crédit before

source: Achats des clients
fr_fr: Customer purchases

source: Achats
fr_fr: purchases

source: Dernier achat des clients
fr_fr: Last Customer purchase

source: Export CSV de tous les achats
fr_fr: CSV export of all purchases

source: Pas d'achat
fr_fr: No purchase

source: Date d'achat
fr_fr: Purchase date

source: Voir l'historique complet
fr_fr: See complete historic

source: Historique des achats
fr_fr: Purchase historic

source: Tous les achats de
fr_fr: All the purchases of

source: Export CSV de tous les achats de
fr_fr: CSV export of all purchases of

source: Prix
fr_fr: Price

source: Crédit
fr_fr: Credit

source: Edition d'un client
fr_fr: Customer editing

source: Editer
fr_fr: Edit

source: client
fr_fr: Customer

source: Editer le client
fr_fr: edit the customer

source: Informations du client
fr_fr: Customer's information

source: Prénom
fr_fr: First name

source: Nom
fr_fr: Surmane

source: Mot de passe
fr_fr: Password

source: Confirmation mot de passe
fr_fr: Password confirmation

source: Adresse
fr_fr: Addresse

source: Code postal
fr_fr: Postal code

source: Ville
fr_fr: Town

source: Numéro de téléphone
fr_fr: Phone number

source: Pays de résidence
fr_fr: Country of residence

source: Enregistrer
fr_fr: Register

source: Liste des clients
fr_fr: Customers list

source: Liste clients
fr_fr: Customers database

source: Recherche
fr_fr: Research

source: Code client
fr_fr: Customers code

source: Aucun client
fr_fr: No customer

source: Liste des clients qui n'ont pas confirmé leurs adresses mails
fr_fr: Customers list without e-mail confirmation

source: Liste des clients dont le compte n'est pas activé
fr_fr: Customers list with inactive account

source: Code personnel
fr_fr: Personal code

source: Inscription
fr_fr: Registration

source: Compte
fr_fr: account

source: Compte activé
fr_fr: Activated account

source: Compte non validé
fr_fr: non validated account

source: Compte désactivé
fr_fr: deactivated account

source: Email confirmé
fr_fr: confirmed e-mail

source: Email non confirmé
fr_fr: Not confirmed e-mail

source: Relancer un mail de confirmation
fr_fr: Send a reminder of confirmation of e-mail

source: Voulez-vous vraiment renvoyer un mail de confirmation ?
fr_fr: Do you really want to send a confirmation e-mail again?

source: Confirmer l'email
fr_fr: Confirm e-mail

source: Voulez-vous vraiment forcer la confirmation de l'adresse mail ?
fr_fr: Do you really want to force the e-mail address confirmation?

source: Modifier
fr_fr: Modify

source: Voir
fr_fr: See

source: Forcer l'activation du compte
fr_fr: Force the account activation

source: Voulez-vous vraiment forcer l'activation du compte ?
fr_fr: Do you reallywant to force the account activation?

source: Supprimer le compte
fr_fr: Delete the account

source: Voulez-vous vraiment supprimer définitivement le compte ?
fr_fr: Do you really want to delete this account definately?

source: Données du client
fr_fr: Customers data

source: Désactiver le compte
fr_fr: Deactivate the account

source: Voulez-vous vraiment désactiver le compte du client ?
fr_fr: Do you really want to deactivate the customers account?

source: Activer le compte
fr_fr: Activate the account

source: Les
fr_fr: The

source: derniers achats
fr_fr: last purchases

source: dernières communications
fr_fr: Last communications

source: Coût (en credits)
fr_fr: Cost (in crédits)

source: Note privée
fr_fr: Private note

source: Votre commande
fr_fr: Your order

source: Produit
fr_fr: Products

source: Crédits
fr_fr: Credits

source: Code promo
fr_fr: Promo code

source: Gratuit !
fr_fr: Free !

source: Payer par virement bancaire
fr_fr: Pay by bank draft

source: Payer par virement bancaire (traitement plus long)
fr_fr: Pay by bank draft (longer processing)

source: Payer par carte bancaire
fr_fr: Pay by bank card

source: Payer par carte bancaire avec le système de paiement sécurisé HiPay
fr_fr: Pay by bank card with the Hipay secure payment system

source: Précédent
fr_fr: Previous

source: Nous n'avons aucun produit à vous proposer.
fr_fr: We have no product to suggest to you.

source: Sélectionner
fr_fr: Chose

source: Si vous disposez d'un code PROMO, indiquez le ci-dessous
fr_fr: If you have a discount VOUCHER, please indicate it below

source: J'ai lu et j'approuve sans réserve les
fr_fr: I have read and approve with no reservation the

source: Acheter
fr_fr: Buy

source: Vous n'avez consulté aucun expert via le chat.
fr_fr: You have consulted no expert via Chat.

source: Chat avec
fr_fr: Chat with

source: Voir la conversation
fr_fr: See the conversation

source: Vous n'avez consulté aucun expert.
fr_fr: You have consulted no expert.

source: Rendez-vous ici
fr_fr: Meet here

source: Code agent
fr_fr: Agent code

source: Date d'ajout
fr_fr: Date of addition

source: Supprimer
fr_fr: Delete

source: Sélectionnez un expert ci-dessous pour l'enregistrer dans vos favoris.
fr_fr: Select an expert below to register in your favorites.

source: Ajouter un expert consulté dans vos favoris
fr_fr: Add a consulted expert in your favorites

source: Sélectionner un expert
fr_fr: Select an expert

source: Choisissez un expert
fr_fr: Chose an expert

source: Toutes les communications
fr_fr: All communications

source: Par téléphone
fr_fr: By phone

source: Par écrit
fr_fr: By writing

source: Par chat
fr_fr: By chat

source: Filtre :
fr_fr: Filter :

source: Vous n'avez eu aucune communication avec un expert.
fr_fr: You have no communication with an expert.

source: Crédits/Seconde
fr_fr: Crédits/second

source: crédit(s)
fr_fr: credit(s)

source: Mes informations
fr_fr: My information

source: Mon code personnel
fr_fr: My personal code

source: soit
fr_fr: either

source: Ma dernière communication
fr_fr: My last communication

source: Vous n'avez eu aucune communication
fr_fr: You have had no communication

source: Pour commencer, rendez-vous
fr_fr: To start with, meet

source: ici
fr_fr: here

source: Avec
fr_fr: With

source: par
fr_fr: By

source: le
fr_fr: the

source: Voir toutes mes communications
fr_fr: See all mycommunications

source: Acheter des minutes
fr_fr: BUY MINUTES

source: Consultation par téléphone
fr_fr: Phone consulting

source: Consultation par mail
fr_fr: E-mail consulting

source: Consultation par chat
fr_fr: Chat consulting

source: Mon profil
fr_fr: My profil

source: Mon e-mail
fr_fr: My e-mail

source: Mon adresse
fr_fr: My address

source: Mon nom
fr_fr: My surname

source: Mon prénom
fr_fr: My first name

source: Ma date de naissance
fr_fr: My date of birth

source: Mon n° de téléphone
fr_fr: My phone number

source: Mon pays
fr_fr: My Country

source: Modifier mon profil
fr_fr: Modify my profil

source: Mes experts favoris
fr_fr: My favourite experts
