Repository: king-fisher-crypto/talk-to
Catalog: website/app/Locale/eng/LC_MESSAGES/2015-02/2015-02-23-17-09-03.po
Languages: fr_fr

source: Veuillez remplir les champs obligatoires.
fr_fr: Please fill in the required field.

source: Email invalide.
fr_fr: Invalid e-mail.

source: Vos données ont été mises à jour.
fr_fr: Your datas are up to date.

source: Vos données ont été mises à jour. Votre compte est activé.
fr_fr: Your datas are complete. Your account is activated.

source: Erreur lors de la sauvegarde de vos données
fr_fr: Error in your data backup.

source: Veuillez remplir correctement le formulaire.
fr_fr: Please fill in correctly the form.

source: L'indicatif téléphonique n'est pas valide.
fr_fr: The phone dialling code is invalid.

source: Veuillez choisir une note pour l'expert.
fr_fr: Please mark the expert.

source: Erreur lors de la sauvegarde de votre avis.
fr_fr: Error in your opinion backup.

source: Merci. Votre avis est enregistré et en attente de validation.
fr_fr: Thank you. Your opinion is recorded, pending validation.

source: Erreur rencontrée lors de la sauvegarde de votre avis.
fr_fr: Error during your opinion backup.

source: L'historique de la conversation est introuvable.
fr_fr: The conversation historic can not be found.

source: Fermer
fr_fr: Close

source: Erreur dans le formulaire.
fr_fr: Error in the form.

source: Votre limite a été mise à jour.
fr_fr: Your limit has been updated.

source: La mise à jour de la limite a échoué.
fr_fr: The limit's update has failed.

source: Accès client
fr_fr: Customer access

source: Annuler
fr_fr: Cancelled

source: Cet expert n'existe pas.
fr_fr: This expert does not exist.

source: Expert introuvable
fr_fr: Expert not found

source: Cet expert est déjà enregistré dans vos favoris.
fr_fr: This expert is already recorded in your favorites.

source: Expert favoris
fr_fr: Favorite expert

source: L'expert a été enregistré dans vos favoris.
fr_fr: The expert has been recorded in your favorites.

source: Erreur lors de l'enregistrement de l'expert dans vos favoris.
fr_fr: Error in the recording of the expert in your favorites.

source: L'expert a été ajouté à vos favoris.
fr_fr: The expert has been added to your favorites.

source: Erreur lors de l'ajout de l'expert dans vos favoris.
fr_fr: Error in the adding of the expert in your favorites.

source: Impossible de trouver l'expert.
fr_fr: Impossible to find the expert.

source: L'expert a été supprimé de vos favoris.
fr_fr: The expert has been removed from your favorites.

source: Erreur dans la suppression de l'expert de vos favoris.
fr_fr: Error in the removing of the expert from your favorites.

source: Erreur avec le formulaire
fr_fr: Error with the form

source: L'expert est indisponible ou il n'accepte pas de consultation par mail.
fr_fr: The expert is unavailable or does not accept e-mail consultations.

source: Le fichier n'est pas un fichier image accepté.
fr_fr: The file is not an accepted picture file format.

source: Erreur dans le chargement de votre fichier.
fr_fr: Error in your file's upload.

source: Vous n'avez pas assez de crédit. Il vous faut
fr_fr: You have not got enough credit. You need

source: Erreur lors de la mise à jour de votre crédit. Le mail n'a pas été envoyé.
fr_fr: Error in your credit update. The e-mail has not been sent.

source: Votre message a été envoyé. Cependant la pièce jointe n'a pu être envoyé.
fr_fr: Your message has been sent, however, the attached file could not be forwarded.

source: Votre message a été envoyé.
fr_fr: Your message has been sent.

source: Erreur durant l'envoi du mail. Vous n'avez pas été décrédité.
fr_fr: Error in the sending of your message. You have not been debited.

source: Veuillez-vous connecter avec un compte client.
fr_fr: Please connect yourself with a customer account.

source: L'expert est indisponible ou il n'accepte pas les consultations par mail.
fr_fr: The expert is unavailable, or he does not accept e-mail consultation.

source: Vous n'avez pas assez de crédit pour consulter
fr_fr: You have insufficient credit to consult.

source: Erreur avec le formulaire de réponse
fr_fr: Error with the answer form

source: Vous ne pouvez pas répondre à ce message.
fr_fr: You can not answer this message.

source: L'expert n'accepte pas/plus de consultation par mail.
fr_fr: The expert does not/any more accept e-mail consultation.

source: Le fichier n'est pas un fichier image accepté
fr_fr: This file is not an accepted picture file format

source: Erreur au niveau du formulaire
fr_fr: Error in the form

source: Veuillez sélectionner un produit
fr_fr: Please select a product

source: Ce produit n'est plus disponible ou n'existe pas.
fr_fr: This product is not available or does not exist.

source: Le bon de réduction que vous avez indiqué n'est pas valide.
fr_fr: The discount voucher indicated is not valid.

source: Le bon de réduction que vous avez indiqué n'est pas valide pour ce produit.
fr_fr: The discount voucher indicated is not valid for this product.

source: Erreur dans la mise à jour de votre crédit.
fr_fr: Error in your credit update.

source: Votre compte a été crédité de
fr_fr: Your account has been credited by

source: crédits
fr_fr: credits

source: N/D
fr_fr: N/A

source: Aucun client trouvé
fr_fr: No Customer found

source: Aucune donnée à exporter.
fr_fr: No datas to export.

source: Cet utilisateur n'existe pas ou n'est pas un client.
fr_fr: This user does not exist or is not a customer.

source: Le compte a été supprimé.
fr_fr: The account has been deleted.

source: Erreur lors de la suppression.
fr_fr: Error in the deleting.

source: 8 caractères au minimum pour le mot de passe.
fr_fr: A minimum of 8 characters for the password.

source: Les mots de passe sont différents.
fr_fr: Different passwords.

source: Nouvel utilisateur crée. Email envoyé.
fr_fr: New user created. E-mail sent.

source: Erreur lors de la création de l'admin. Email non envoyé.
fr_fr: Error in the admin creation. E-mail not sent.

source: Un administrateur a déjà cet email. Veuillez réessayer.
fr_fr: An administrator has already got this e-mail. Please try again.

source: Erreur dans la réinitialisation de votre mot de passe
fr_fr: Error in the password reset

source: Votre mot de passe a été réinitialisé.
fr_fr: Your password has been reset.

source: Un délai de 30min est requis entre chaque génération de mot de passe.
fr_fr: A 30 minute delay is required between each password reset.

source: Un mail pour réinitialiser votre mot de passe a été envoyé.
fr_fr: An e-mail has been sent to allow you to reset your password.

source: Aucun compte trouvé pour cet email.
fr_fr: No account found for this e-mail.

source: Erreur avec le formulaire de réponse ou votre message est vide.
fr_fr: Error with the answer form or your message is empty.

source: L'expediteur demandé n'existe pas ou plus ou vous ne pouvez pas répondre à ce message.
fr_fr: The requested expeditor does not exist, or you can not answer to this message.

source: Votre réponse a été envoyée par mail.
fr_fr: Your answer has been sent by e-mail.

source: Votre réponse a été envoyée.
fr_fr: Your answer has been sent.

source: Erreur durant l'envoi du mail.
fr_fr: Error in the sending of the message.

source: Impossible de modifier le logo
fr_fr: Impossible to modify the logo

source: Erreur dans le formulaire
fr_fr: Error in the form

source: Le logo est introuvable.
fr_fr: The logo can not be found.

source: La taille du logo n'est pas bonne. La taille attendue est la suivante :
fr_fr: The logo size is incorrect. The expected size is the following:

source: Votre logo n'a pu être sauvegardé
fr_fr: Unabble to upload your logo

source: Votre logo a été sauvegardé.
fr_fr: Logo uploaded.

source: Erreur avec le chargement du fichier
fr_fr: Error with the uploading of the file

source: L'agent est introuvable.
fr_fr: Agent not found.

source: Votre requête a bien été enregistrée et sera traitée dans les plus brefs délais
fr_fr: Your request has been recorded, and will be dealt with as soon as possible

source: Erreur lors de l'enregistrement de votre requête.
fr_fr: Error with the recording of your request.

source: Veuillez vous connecter sur votre compte client.
fr_fr: Please connect on your customer account.

source: Formulaire incomplet.
fr_fr: Incomplete form.

source: Votre message a été envoyé, mais la pièce jointe n'a pu être envoyée.
fr_fr: Message sent but attached file can not be forwarded.

source: Message envoyé.
fr_fr: Message sent.

source: Erreur lors de l'envoi du message.
fr_fr: Error in the sending of the message.

source: Seuls les clients peuvent envoyer des messages privés.
fr_fr: Customers only can send private messages.

source: Veuillez indiquer un indicatif pays sur votre numéro de téléphone secondaire
fr_fr: Please indicate a country dialling code for your secondary phone number.

source: L'indicatif téléphonique du numéro secondaire n'est pas valide.
fr_fr: The secondary number's dialling code is not valid.

source: Votre modification est enregistrée. Elle est en attente de validation par un administrateur.
fr_fr: Your modification is recorded. Pending validation from an administrator.

source: Votre modification est enregistrée. Elle est en attente de validation par un administrateur
fr_fr: Your modification is recorded. Pending validation from an administrator.

source: La modification de vos options est impossible, lorsque vous êtes en communication.
fr_fr: Your options modification is impossible while you are in communication.

source: Veuillez sélectionner une option.
fr_fr: Please select an option.

source: Vos options ont été modifiées
fr_fr: Your options have been modified.

source: Vos options ont été modifiées. Une erreur est survenue au niveau de la plateforme téléphonique.
fr_fr: Your options have been modified. An error has occurred at the phone platform level.

source: Veuillez remplir toutes vos options experts.
fr_fr: Please fill in all your expert options.

source: Erreur dans la modification de vos options experts
fr_fr: Error in the modifying of your expert options

source: Ce formulaire est incorrect. Veuillez ne pas toucher le code HTML du site.
fr_fr: This form is incorrect. Please do not touch the HTML code of the site.

source: Votre fichier audio est trop volumineux
fr_fr: Your audio file is too large

source: Votre présentation est vide.
fr_fr: Your presentation is empty.

source: Erreur dans la mise à jour de votre présentation.
fr_fr: Error in the uploading of your presentation.

source: La modification de votre présentation est en attente de validation.
fr_fr: The modifiaction of your presentation is pending validation.

source: Mise à jour du planning.
fr_fr: Updating of the planning.

source: Erreur dans la modification de votre planning
fr_fr: Error in the modification of your planning

source: Le client demandé n'existe pas ou il n'est plus actif ou vous ne pouvez pas répondre à ce message.
fr_fr: The requested customer does not exist, or is not active anymore or you can not answer this message.

source: Veuillez patienter
fr_fr: Please wait

source: Erreur dans le chargement de la présentation
fr_fr: Error in the presentation's uploading

source: Présentation audio de
fr_fr: Audio presentation of

source: Erreur dans le chargement de votre image
fr_fr: Error in the picture's uploading

source: Redimensionner votre photo
fr_fr: Please resize your picture

source: Echec de la connection avec la plateforme téléphonique.
fr_fr: Failure to connect with the phone Platform.

source: La déconnexion de la plateforme téléphonique a échoué.
fr_fr: Failure of the phone Platform disconnection.

source: Homme
fr_fr: Man

source: Femme
fr_fr: Woman

source: Téléphone
fr_fr: Phone

source: Aucun expert trouvé
fr_fr: No expert found

source: Erreur API :
fr_fr: API error:

source: Mise à jour des informations de l'agent. Email envoyé.
fr_fr: Updating agent's information. E-mail sent.

source: Echec de la mise à jour des informations de l'agent. Pas d'email envoyé.
fr_fr: Failure in updating agent's information. No e-mail sent.

source: Erreur dans la mise à jour des données de l'agent.
fr_fr: Error in the agent's data updating.

source: Erreur lors de la récupération des données
fr_fr: Error during the data recovery

source: Présentation validée. L'email a été envoyé.
fr_fr: Validated presentation.E-mail sent.

source: Erreur lors de la modification de la présentation de l'agent.
fr_fr: Error during the agent presentation's modification.

source: Aucune présentation audio.
fr_fr: No audio presentation.

source: Aucun résultat retourné.
fr_fr: No result found.

source: Le fichier est introuvable
fr_fr: File not found

source: Le fichier a été supprimé.
fr_fr: File deleted.

source: Echec de la suppression.
fr_fr: Failure to delete.

source: Cet utilisateur n'existe pas ou n'est pas un agent.
fr_fr: This user does not exist or is not an agent.

source: Echec lors de la modification du statut.
fr_fr: Failure during the status modification.

source: Statut modifié, cependant une erreur api est survenue :
fr_fr: Modified status, however an API error has occured.

source: Statut modifié.
fr_fr: Modified status.

source: L'expert est occupé, impossible de modifier son statut.
fr_fr: The expert is busy, impossible tomodify its status.

source: L'agent %s est disponible.
fr_fr: The %s agent is available.

source: Par
fr_fr: By

source: Vos alertes ont été supprimées
fr_fr: Your alertes have been deleted

source: Erreur lors de la suppression de vos alertes
fr_fr: Error during your alertes deleting.

source: Alerte impossible
fr_fr: Impossible alerte.

source: Pour être alerté de la disponibilité de
fr_fr: To be alerted of the availability of

source: Il y a une incohérence entre votre adresse e-mail et sa confirmation.
fr_fr: Inconsistency with your e-mail address and its confirmation.

source: Erreur inconnue
fr_fr: Unknown error

source: Votre(vos) alerte(s) a(ont) été désactivée(s) !
fr_fr: Your alerte(s) has(have) been disabled!

source: Votre(vos) alerte(s) ont été créée(s) avec succès !
fr_fr: Your alerte(s) has(have) been successefully created !

source: Voyance par Téléphone
fr_fr: Clairvoyance by phone

source: Voyance par Chat
fr_fr: Clairvoyance by Chat

source: Voyance par E-mail
fr_fr: Clairvoyance by E-mail

source: Invalid lang
fr_fr: Invalid language

source: Veuillez activer votre compte
fr_fr: Please activate your account

source: Complétez votre profil.
fr_fr: Complete your profil.

source: Pour le motif suivant :
fr_fr: For the following reason:

source: Ce numéro est déjà enregistré.
fr_fr: This number is already recorded.

source: Numéro de téléphone invalide.
fr_fr: Invalid phone number.

source: Défaut
fr_fr: Fault

source: Disponibilité
fr_fr: Availability

source: Top experts / jour
fr_fr: Top experts /day

source: Les plus consultés
fr_fr: The most consulted

source: Les mieux notés
fr_fr: The best marked

source: Tous les expert(e)s
fr_fr: All the experts

source: Nouveaux experts
fr_fr: New experts

source: Hommes
fr_fr: Men

source: Femmes
fr_fr: Women

source: Parle Français
fr_fr: Speaks French

source: Parle Anglais
fr_fr: Speaks English

source: Parle Allemand
fr_fr: Speaks German

source: Parle Espagnol
fr_fr: Speaks Spanish

source: Parle Italien
fr_fr: Speaks Italian

source: Parle Portugais
fr_fr: Speaks Portuguese

source: Aucun expert ne correspond à vos critères
fr_fr: No expert answer your criterias

source: Nous avons
fr_fr: We have

source: à vous proposer
fr_fr: to suggest to you

source: Une erreur est survenue avec le contenu, votre contenu est sûrement vide.
fr_fr: An error occured with the content, it is probably empty

source: La catégorie a bien été enregistrée.
fr_fr: The category has been recorded.

source: La catégorie est désactivée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The category is disabled. If your modification affects the menu, please think about regenerating it.

source: Erreur dans la désactivation de la catégorie
fr_fr: Error in the category disabling.

source: La catégorie est activée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The category is activated. If your modification affects the menu, please think about regenerating it

source: Erreur dans l'activation de la catégorie
fr_fr: Error in the activation of the category

source: Le formulaire est incomplet.
fr_fr: The form is incomplete.

source: La catégorie a été modifiée. Si votre modification affecte le menu pensez à le regénérer
fr_fr: The category has been modified. If your modification affects the menu, please think about regenerating it

source: Déconnexion du client. Vous pouvez fermer le chat
fr_fr: Customer disconnected. You can close the Chat

source: Votre client n'a plus de crédit. Il a été déconnecté du chat.
fr_fr: Your Customer has no more credit. He has been disconnected from the Chat.

source: Votre client n'est plus présent sur le site. Il a été déconnecté du chat.
fr_fr: Your Customer is not present on the site anymore. He has disconnected from the Chat.

source: Engagez la discussion avec votre client (Le décompte client commencera dès que vous aurez envoyé la première réponse)
fr_fr: Please engage conversation with your Customer (the customer's billing will start as soon as you will send your first answer)

source: Déconnexion de l'expert. Vous pouvez fermer le chat
fr_fr: Disconnection of the expert. You can close the Chat

source: Vous n'avez plus assez de crédits. Vous avez été déconnecté du chat.
fr_fr: You have not enough credits anymore. You have been disconnected from the Chat.

source: Déconnexion du chat. Vous pouvez fermer le chat
fr_fr: Disconnecting of the Chat. You can close the Chat

source: L'expert s'est déconnecté du site. Vous pouvez fermer le site.
fr_fr: The expert has disconnected from the site. You can close the site.

source: La connexion avec l'expert est en cours. Veuillez patienter...
fr_fr: Expert connection in progress. Please wait...

source: Erreur lors de la création de votre chat. Veuillez réessayer.
fr_fr: Error during the creation of your Chat. Please try again.

source: Uniquement disponible pour les comptes clients.
fr_fr: Only available for customers accounts.

source: Consultation par chat avec
fr_fr: Chat consultation with

source: Impossible d'actualiser votre chat. Veuillez réactualiser la page.
fr_fr: Impossible to update your chat. Please update the page.

source: En ligne
fr_fr: On ligne

source: est en train d'écrire...
fr_fr: Is writing

source: Moi
fr_fr: Me

source: Erreur dans l'envoi de votre message.
fr_fr: Error in the message sending.

source: Voulez-vous vraiment fermer le chat ?
fr_fr: Do you reallywant to close the Chat?

source: Echec lors de la fermeture du chat.
fr_fr: Failure in the closing of Chat.

source: Il vous reste
fr_fr: You still have

source: Il reste
fr_fr: You have

source: Il vous reste moins de 2min
fr_fr: You have less than 2 min left

source: Il reste moins de 2min de crédit à votre client
fr_fr: Your Customer has less than 2 min credit left

source: Il vous reste moins de 3min
fr_fr: You have less than 3 min left

source: Il reste moins de 3min de crédit à votre client
fr_fr: Your Customer has less than 3 min credit left

source: Il vous reste moins de 4min
fr_fr: You have less than 4 min left

source: Il reste moins de 4min de crédit à votre client
fr_fr: Your Customer has less than 4 min credit left

source: Il vous reste moins de 5min
fr_fr: You have less than 5 min left

source: Il reste moins de 5min de crédit à votre client
fr_fr: Your Customer has less than 5 min credit left

source: Il vous reste moins de 6min
fr_fr: You have less than 6 min left

source: Il reste moins de 6min de crédit à votre client
fr_fr: Your Customer has less than 6 min credit left

source: Temps restant :
fr_fr: Time left:

source: Crédit client restant :
fr_fr: Client credit left:

source: Temps de consultation :
fr_fr: Consulting time:

source: L'élement a été crée. N'oubliez pas de configurer les langues.
fr_fr: The element has been created. Please do not forget to configurate languages.

source: Erreur lors de la sauvegarde
fr_fr: Error during the uploading

source: Mise à jour de l'élément
fr_fr: Updating of the element

source: Echec de la mise à jour de l'élément
fr_fr: Failure in updating the element

source: L'élément a été activé
fr_fr: The element has been activated

source: Erreur lors de l'activation de l'élement.
fr_fr: Error in the activation of the element.

source: L'élément a été désactivé
fr_fr: The element has been disactivated

source: Erreur lors de la désactivation de l'élement.
fr_fr: Error during the disabling of the element.

source: La date est incorrecte. Respectez le format suivant : JJ-MM-AAA
fr_fr: Incorrect date. Please respect the following format: DD-MM-YYY

source: Sélectionner au minimum un domaine.
fr_fr: Chose at least one domain.

source: La date de fin est moins récente que la date de début
fr_fr: The end date is less recent than the start date

source: La position minimum est de 1
fr_fr: The minimum position is 1

source: Erreur avec l'un des formulaires d'une langue.
fr_fr: Error with one of the language forms.

source: Veuillez renseigner au moins une langue.
fr_fr: Please provide at least one language.

source: Votre email est invalide.
fr_fr: Invalid E-mail

source: Votre message a bien été enregistré
fr_fr: Message recorded

source: Erreur lors de l'enregistrement de votre message.
fr_fr: Error during the recording of your message.

source: Une erreur est survenue. Veuillez réessayer
fr_fr: An error has occured. Please try again

source: Une erreur est survenue.
fr_fr: An error has occured.

source: Une erreur de sécurité est survenue.
fr_fr: A safety error has occured.

source: Votre discussion n'existe plus.
fr_fr: Your conversation does not exist anymore.

source: Votre compte a été modifié. Vous allez recevoir un mail pour la confirmation de votre compte.
fr_fr: Your account has been modified. You are going to receive a confirmation for your account.

source: Votre compte a été modifié. Veuillez vous reconnecter
fr_fr: Your account has been modified. Please connect yourself again.

source: Votre mot de passe doit faire 8 caractères au minimum.
fr_fr: The password must be minimum 8 characters .

source: Veuillez confirmer votre nouveau mot de passe
fr_fr: Please confirm your new password

source: L'email renseigné est déjà enregistré
fr_fr: The given E-mail is already recorded

source: Commentaire sauvegardé.
fr_fr: Saved commentary.

source: Aucun agent trouvé.
fr_fr: No agent found.

source: Cet email est déjà enregistré
fr_fr: This E-mail is already recorded

source: Le mot de passe doit faire 8 caractères au minimum.
fr_fr: The password must be minimum 8 characters .

source: Le champ "Pseudo" n'accepte que les caractères alphanumériques.
fr_fr: The field "Pseudo" only accepts alphanumeric characters.

source: Le nombre de crédits pour un mail ne peut être égal à zéro.
fr_fr: The number of crédits for an E-mail can not equal zero.

source: Le fichier est introuvable.
fr_fr: File not found.

source: Pièce jointe
fr_fr: Attachment

source: Le fichier n'existe pas.
fr_fr: Non existing file.

source: Le fichier a été refusé. L'email a été envoyé.
fr_fr: File declined. E-mail sent.

source: Erreur dans le refus du fichier.
fr_fr: Error in the declining of the file.

source: Le fichier en attente n'existe pas.
fr_fr: The pending file does not exist.

source: Le fichier a été accepté. L'email a été envoyé.
fr_fr: File accepted. E-mail sent.

source: Erreur dans le déplacement du fichier.
fr_fr: Error in the moving of the file.

source: Agent inexistant
fr_fr: Inexisting agent

source: Le mail a été envoyé.
fr_fr: E-mail sent.

source: Echec de la confirmation de l'email.
fr_fr: Failure of the confirmation E-mail.
